{
    "id": "39829",
    "name": "2022-07-01_CH_ERV-Versicherung",
    "path": "pages/contentsite/news/2022-news/2022-07-01-ch-erv-versicherung/fr-CH.json",
    "folder": "pages",
    "full_slug": "contentsite/news/2022-news/2022-07-01-ch-erv-versicherung",
    "slug": "2022-07-01-ch-erv-versicherung",
    "locale": "fr-CH",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "tags": [
        "contentsite",
        "news",
        "2022-news",
        "2022-07-01-ch-erv-versicherung"
    ],
    "content": {
        "head": {
            "canonical": "https://www.interhome.ch/fr/news/2022/20220701-ERV-Assurance/",
            "title": "1.7.2022: Protection des propriétaires de logements de vacances en cas d’annulations dues à des événements de force majeure | Interhome",
            "description": "",
            "keywords": null,
            "robots": "index, follow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/news/2022-news/2022-07-01_CH_ERV-Versicherung/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/fr/",
                            "label": "Home"
                        },
                        {
                            "href": "/fr/news/",
                            "label": "Presse"
                        },
                        {
                            "href": "/fr/news/2022/",
                            "label": "Presse 2022"
                        },
                        {
                            "href": "/fr/news/2022/20220701-ERV-Assurance/",
                            "label": "1.7.2022: Protection des propriétaires de logements de vacances en cas d’annulations dues à des événements de force majeure"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "1.7.2022: Protection des propriétaires de logements de vacances en cas d’annulations dues à des événements de force majeure",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003cp\u003e\u003cstrong\u003eLa nouvelle garantie propriétaires d’Interhome Group entre en vigueur le 1\u003csup\u003eer\u003c/sup\u003e juillet 2022. Dorénavant les propriétaires de maisons de vacances sont protégés: en cas d’annulations dues à des événements de force majeure, les frais d’annulation leur sont remboursés.\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eEn confiant la location de leurs objets à Interhome ou Interchalet, les propriétaires d’appartements de vacances profiteront dès le 1\u003csup\u003eer\u003c/sup\u003e juillet 2022 de la nouvelle garantie propriétaires d’Interhome Group, octroyée en collaboration avec l’Européenne Assurances Voyages ERV. La protection couvre les propriétaires de maisons de vacances dès l’instant où Interhome Group est contraint d’annuler la réservation suite à un événement soudain et inattendu parce que l’arrivée ou le séjour dans la destination prévue ne peuvent être raisonnablement exigés du client. Jusqu’à présent, les événements majeurs étaient considérés comme force majeure et les propriétaires de logements de vacances n’étaient pas indemnisés dans ce cas. Dorénavant, en cas d’annulation de réservation par Interhome Group, les propriétaires recevront 75% du montant des frais d’annulation prévus. La garantie propriétaires sera automatiquement intégrée dans les nouvelles réservations à partir du 1\u003csup\u003eer\u003c/sup\u003e juillet 2022.   \u003c/p\u003e\u003cp\u003eLa garantie propriétaires est applicable si l’arrivée ou le séjour ne peuvent être exigés en raison des événements suivants: catastrophes naturelles et événement météorologiques extrêmes, intempéries, pollution grave des eaux, absence d’eau potable, inaccessibilité de la région de voyage, émeutes, attaques terroristes et épidémies. Des événements antérieurs qui seraient couverts par la nouvelle garantie sont notamment l’éruption du volcan à La Palma 2021 ou lorsqu’une coulée de neige avait coupé Zermatt du reste du monde en 2018.   \u003c/p\u003e\u003cp\u003e«Des événements passés ont montré que les propriétaires n’étaient pas suffisamment couverts. Nous sommes très heureux de pouvoir proposer cette prestation d’assurance complémentaire aux propriétaires de logements de vacances et par là même, une meilleure protection en cas d’annulation. Ainsi, nous rendons la collaboration avec Interhome Group plus attrayante», déclare Jörg Herrmann, CEO Interhome Group.\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "Soyez en sécurité dans votre logement de vacances!",
                    "link": {
                        "href": "/fr/a-propos-d-interhome/securite-dans-votre-logement-de-vacances/",
                        "label": "Plus d'informations"
                    },
                    "car": "Voyage individuel",
                    "cleaning": "Nettoyage contrôlé",
                    "independence": "Liberté et indépendance",
                    "key": "Remise des clés sur place en sécurité",
                    "privacy": "Intimité dans votre logement de vacances",
                    "support": "Prise en charge personnalisée sur place"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Locations de vacances sélectionnées et testées",
                            "subtitle": "La qualité est notre 1ère priorité.",
                            "caption": "Nous contrôlons chaque location avant votre arrivée pour vous assurer le meilleur séjour possible. "
                        },
                        {
                            "title": "Disponibilité garantie et services sur place",
                            "subtitle": "Profitez au maximum de notre expérience.",
                            "caption": "Remise des clés dans nos agences locales. Disponible 24h/24 et 7j/7 pour vous conseiller et répondre à toutes vos questions."
                        },
                        {
                            "title": "Des vacances particulièrement agréables",
                            "subtitle": "Intimité et liberté dans votre location.",
                            "caption": "Organisez vos journées comme bon vous semble sans contrainte. Profitez simplement de tout l'espace à votre disposition en famille ou entre amis."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Pourquoi choisir Interhome?",
                            "subtitle": "",
                            "caption": "\u003cp\u003eIl n’a jamais été aussi simple de trouver ses prochaines vacances. Voulez-vous découvrir de nouvelles destinations? La meilleure solution est d’opter pour la location de vacances. Appréciez «la Dolce Vita» en \u003ca href=\"/fr/italie/\"\u003eItalie\u003c/a\u003e, laissez-vous séduire par le charme de la \u003ca href=\"/fr/france/cote-d-azur/\"\u003eCôte d'Azur\u003c/a\u003e ou encore par le style de vie en \u003ca href=\"/fr/espagne/\"\u003eEspagne\u003c/a\u003e. Laissez-vous inspirer par nos \u003ca href=\"\"\u003eidées vacances\u003c/a\u003e et réservez une location Interhome – en toute simplicité et en toute sécurité.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Liberté et intimité dans votre location",
                            "subtitle": "",
                            "caption": "\u003cp\u003eVotre séjour dans une maison de vacances ou un appartement de vacances vous permet d’organiser vos journées comme vous le souhaitez. Que ce soit pour un \u003ca href=\"/fr/theme/jours-en-ville/\"\u003eséjour en ville\u003c/a\u003e ou bien pour des vacances reposantes \u003ca href=\"/fr/theme/vacances-famille/\"\u003eavec votre famille\u003c/a\u003e ou entre amis, trouvez l'appartement ou la \u003ca href=\"/fr/theme/villa-piscine/\"\u003emaison de vacances avec piscine\u003c/a\u003e qui vous convient. Nos équipes dans les agences locales vous accueillent sur place, vous remettent les clés de votre logement et s'occupent du ménage entre chaque séjour. Elles sont votre contact pendant la durée de votre séjour. Vous bénéficiez de l'expérience d'Interhome et de la certification de la qualité de nos logements corroborés par des avis clients positifs. Réservez en toute tranquillité avec Interhome.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}