{
    "id": "42025",
    "name": "Vierbeiner würden Interchalet buchen: Entspannter Ferienhaus-Urlaub mit Hund",
    "path": "pages/contentsite/news/2023-news/vierbeiner-wuerden-interchalet-buchen-entspannter-ferienhaus-urlaub-mit-hund/de-IC.json",
    "folder": "pages",
    "full_slug": "contentsite/news/2023-news/vierbeiner-wuerden-interchalet-buchen-entspannter-ferienhaus-urlaub-mit-hund",
    "slug": "vierbeiner-wuerden-interchalet-buchen-entspannter-ferienhaus-urlaub-mit-hund",
    "locale": "de-IC",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "tags": [
        "contentsite",
        "news",
        "2023-news",
        "vierbeiner-wuerden-interchalet-buchen-entspannter-ferienhaus-urlaub-mit-hund"
    ],
    "content": {
        "head": {
            "canonical": "https://www.interchalet.de/presse/2023/ferienhaus_urlaub_mit_hund/",
            "title": "Interchalet - Urlaub mit Hund",
            "description": "Interchalet - Urlaub mit Hund",
            "keywords": null,
            "robots": "index, follow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/news/2023-news/Vierbeiner würden Interchalet buchen: Entspannter Ferienhaus-Urlaub mit Hund/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/presse/",
                            "label": "Presse"
                        },
                        {
                            "href": "/presse/2023/",
                            "label": "Pressemitteilungen 2023"
                        },
                        {
                            "href": "/presse/2023/ferienhaus_urlaub_mit_hund/",
                            "label": "Vierbeiner würden Interchalet buchen: Entspannter Ferienhaus-Urlaub mit Hund"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Vierbeiner würden Interchalet buchen: Entspannter Ferienhaus-Urlaub mit Hund",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003cp align=\"justify\"\u003eFreiburg, 02.05.2023 | \u003cstrong\u003eFür viele Menschen ist der Urlaub erst dann perfekt, wenn der Familienhund mit auf Reisen geht. Das geeignete Urlaubs-Zuhause für Mensch und Tier lässt sich bei Interchalet dank entsprechender Filterfunktion ganz gezielt suchen und buchen. Der Spezialist für Urlaub im Ferienhaus verfügt über zahlreiche Unterkünfte in vielen attraktiven Urlaubsregionen, die aufgrund ihres eingezäunten Grundstücks, nahegelegener Wanderwege oder ihrer abgeschiedenen Lage inmitten der Natur das Herz vieler Tierhaltenden höher schlagen lässt. Ist die perfekte Bleibe für den Urlaub gebucht, kann die gesamte Familie gemeinsam die freie Zeit genießen und die Gegend auf ausgedehnten Hunderunden entdecken.\u003c/strong\u003e\u003c/p\u003e\u003ch3\u003eDeutschland | Sachsen: Gassirunden zum Träumen\u003c/h3\u003e\u003cimg src=\"https://images.interhome.group/ezcms/media/inter-chalet/images/presse/2023/230502_1_de9582.100.1_deutschland_sachsen/2232104-1-ger-XX/230502_1_DE9582.100.1_Deutschland_Sachsen.jpg\" width=\"250\" height=\"187\" data-view=\"embed\" data-offset=\"0\" data-limit=\"5\" data-align=\"right\" data-id=\"42017\" data-type=\"image\" data-content=\"\"\u003e\u003cp\u003eUm so entspannt wie möglich in den Urlaub zu starten, bevorzugen viele Tierhaltende Reiseziele, die mit dem Auto in kurzer Zeit gut zu erreichen sind. Wie passend, dass Interchalet in Deutschland über zahlreiche individuelle Ferienunterkünfte verfügt, in denen Urlaubsgäste samt Haustier bestens abschalten können. Das Ferienhaus Jeschkenpanorama bietet mit 130 m2 Fläche auf drei Stockwerken viel Platz und macht mit dem atemberaubenden Panoramablick seinem Namen alle Ehre. Wer die Natur liebt, ist hier genau richtig: Die Wiesen, Wälder und Felder, tolle Wanderwege und zahlreiche Seen im Umkreis laden zu ausgiebigen Gassi- und Erkundungstouren ein. Nach einem Ausflug in die Natur können Urlaubsgäste den Tag in der Sauna oder dem Sprudelbad ausklingen lassen. Der große, eingezäunte Garten trägt für alle Urlaubenden zur Entspannung bei, da er sowohl für Kinder als auch für Vierbeiner eine sichere Spielwiese ohne Ausbüchspotenzial ist.\u003c/p\u003e\u003cp align=\"justify\"\u003e\u003cstrong\u003e\u003cem\u003eInterchalet-Tipp:\u003c/em\u003e\u003c/strong\u003e \u003ca href=\"/deutschland/sachsen/oybin/ferienhaus-jeschkenpanorama-de9582.100.1/\" target=\"_blank\"\u003eFerienhaus „Jeschkenpanorama“ *****\u003c/a\u003e für bis zu 4 Personen, Deutschland, Sachsen, Oybin,\u003cbr\u003eObjekt-Nr. DE9582.100.1, sieben Nächte ab 1.274,00 €*\u003c/p\u003e\u003ch3 align=\"justify\"\u003eFrankreich | Bretagne: Perfektes Klima für aktive Vierbeiner\u003c/h3\u003e\u003cimg src=\"https://images.interhome.group/ezcms/media/inter-chalet/images/presse/2023/230502_2_fr3003.650.1_frankreich_finistere/2232114-1-ger-XX/230502_2_FR3003.650.1_Frankreich_Finistere.jpg\" width=\"250\" height=\"187\" data-view=\"embed\" data-offset=\"0\" data-limit=\"5\" data-align=\"right\" data-id=\"42019\" data-type=\"image\" data-content=\"\"\u003e\u003cp align=\"justify\"\u003eWas gibt es Schöneres als einen Urlaub samt Haustier in der idyllischen Bretagne? Das geräumige und stilvoll eingerichtete Ferienhaus La Ferme kombiniert Komfort mit Geschmack und ist mit seinem komplett eingezäunten Garten bestens geeignet für Urlaubsgäste auf vier Pfoten. Neben einem Hallenbad vor Ort gibt es für alle Wasserratten zwei Kilometer entfernt einen See und im Umkreis von 20 Kilometern mehrere hundefreundliche Strände zum Herumtollen und Planschen. Wer gerne wandert, kann auf dem Zöllnerpfad, einem der schönsten Wanderwege Frankreichs, die abwechslungsreiche Landschaft entlang der bretonischen Küste erkunden. Die Hafenstadt Brest und die Landspitze Saint-Mathieu mit imposantem Leuchtturm und Ruinen einer alten Abtei sind sehenswerte nahegelegene Ausflugsziele.\u003c/p\u003e\u003cp align=\"justify\"\u003e\u003cem\u003e\u003cstrong\u003eInterchalet-Tipp:\u003c/strong\u003e\u003c/em\u003e \u003ca href=\"/frankreich/finistere/coat-meal/ferienhaus-la-ferme-fr3003.650.1/\" target=\"_blank\"\u003eFerienhaus \"La Ferme\" ***\u003c/a\u003e für bis zu 8 Personen, Frankreich, Finistère, Coat-Méal,\u003cbr\u003eObjekt-Nr. FR3003.650.1, sieben Nächte ab 981,00 €*\u003c/p\u003e\u003ch3 align=\"justify\"\u003eItalien | Piemont: ‘La dolce far niente’ auf Hundeart\u003c/h3\u003e\u003cimg src=\"https://images.interhome.group/ezcms/media/inter-chalet/images/presse/2023/230502_3_it1559.602.1_italien_piemont/2232119-1-ger-XX/230502_3_IT1559.602.1_Italien_Piemont.jpg\" width=\"250\" height=\"187\" data-view=\"embed\" data-offset=\"0\" data-limit=\"5\" data-align=\"right\" data-id=\"42020\" data-type=\"image\" data-content=\"\"\u003e\u003cp align=\"justify\"\u003eEin schönes, großes und vor allem tierfreundliches Ferienhaus für die ganze Familie oder den Freundeskreis zu finden ist schwierig? Ganz im Gegenteil! Das historische Herrenhaus Villa Sarezzano kann bis zu 10 Personen und zwei Haustiere beherbergen. Somit steht dem Traumurlaub für Mensch und Tier nichts mehr im Wege. Auf dem 5.000 m² großen eingezäunten Grundstück mit Pool und Terrasse können Urlaubsgäste samt Vierbeiner ganz nach Belieben aktiv sein oder entspannen. Nach einem ereignisreichen Tag unter der italienischen Sonne bieten die Natursteinböden im Haus Fellnasen eine angenehme Abkühlung, während die anderen Urlaubenden im Sprudelbad oder in der Infrarotkabine relaxen. Mit stabilem und sicheren Highspeed-Wifi ist das im Jahr 1930 erbaute stilvolle Herrenhaus auch ideal für Workation, der Verbindung von Urlaub und Arbeit, geeignet. Das nächstgelegene Einkaufsgeschäft ist 1 Kilometer, der nächste Supermarkt 6 Kilometer von dem Anwesen entfernt.\u003c/p\u003e\u003cp align=\"justify\"\u003e\u003cem\u003e\u003cstrong\u003eInterchalet-Tipp:\u003c/strong\u003e \u003c/em\u003e\u003ca href=\"/italien/piemont/sarezzano/ferienhaus-villa-sarezzano-it1559.602.1/\" target=\"_blank\"\u003eFerienhaus \"Villa Sarezzano\" *****\u003c/a\u003e für bis zu 10 Personen, Italien, Piemont, Sarezzano,\u003cbr\u003eObjekt-Nr. IT1559.602.1, sieben Nächte ab 2.298,00 €*\u003c/p\u003e\u003ch3 align=\"justify\"\u003eÖsterreich | Kärnten: Frische Bergluft für die Hundeschnauze\u003c/h3\u003e\u003cimg src=\"https://images.interhome.group/ezcms/media/inter-chalet/images/presse/2023/230502_4_at9844.100.1_%C3%B6sterreich_k%C3%A4rnten/2232124-1-ger-XX/230502_4_AT9844.100.1_%C3%96sterreich_K%C3%A4rnten.jpg\" width=\"250\" height=\"187\" data-view=\"embed\" data-offset=\"0\" data-limit=\"5\" data-align=\"right\" data-id=\"42021\" data-type=\"image\" data-content=\"\"\u003e\u003cp align=\"justify\"\u003eDen ganzen Tag in der unberührten Natur verbringen, über Stock und Stein springen, Neues entdecken und die Ruhe genießen – nicht nur ein Traum für alle Vierbeiner. Wer sich nach Urlaub im Grünen sehnt, für den ist das Ferienhaus Glockner in Kärnten perfekt. Das komfortabel eingerichtete Chalet in Alleinlage ist ausschließlich mit ökologischen Materialien von Handwerkern aus der Region erbaut und für bis zu sechs Personen und ein Haustier das perfekte Zuhause auf Zeit. Mit Bergblick, umgeben von Wiesen und Wanderwegen, ist dieses Ferienhaus ein wahres Paradies für die ganze Familie. Der in unmittelbarer Nähe zur Unterkunft gelegene Nationalpark Hohe Tauern bietet darüber hinaus eine Vielzahl an geführten Erlebnisangeboten, bei denen auch Hunde – natürlich angeleint – herzlich willkommen sind. Das nächstgelegene Örtchen Heiligenblut wird dank der Bergkulisse am Fuße des Großglockners als „das schönste Dorf Österreichs“ bezeichnet.\u003c/p\u003e\u003cp align=\"justify\"\u003e\u003cem\u003e\u003cstrong\u003eInterchalet-Tipp:\u003c/strong\u003e \u003c/em\u003e\u003ca href=\"/oesterreich/kaernten/heiligenblut/ferienhaus-glockner-at9844.100.1/\"\u003eFerienhaus „Glockner“ ****\u003c/a\u003e für bis zu 6 Personen, Österreich, Kärnten, Heiligenblut, \u003cbr\u003eObjekt-Nr. AT9844.100.1, sieben Nächte ab 1.047,00 €*\u003c/p\u003e\u003cp align=\"justify\"\u003e\u003cem\u003e* ggf. zuzüglich Nebenkosten\u003c/em\u003e\u003c/p\u003e\u003cp align=\"justify\"\u003e\u003cstrong\u003eWichtige Tipps für das Verreisen mit Haustier:\u003c/strong\u003e\u003c/p\u003e\u003cp align=\"justify\"\u003e1. Bitte vor der Reise unbedingt die Einreisebestimmungen für das jeweilige Urlaubsland beachten. Diese erhalten Tierhaltende beim eigenen Tierarzt oder der jeweiligen Tourismusorganisation des Landes oder der Urlaubsregion.\u003c/p\u003e\u003cp align=\"justify\"\u003e2. Das sollte mit ins Urlaubsgepäck: EU-Heimtierausweis mit eingetragener Tollwutimpfung. In vielen EU-Ländern sind weiterhin oft auch eine Identitätserkennung wie Mikrochip oder Tätowierung erforderlich.\u003c/p\u003e\u003cp align=\"justify\"\u003e3. Der Urlaubsort und die Urlaubsaktivitäten sollten so gewählt werden, dass sich sowohl Mensch als auch Tier wohlfühlen.\u003c/p\u003e\u003cp align=\"justify\"\u003e4. Auf der An- und Abreise sollten Reisende genügend Pausen einlegen sowie für ein entsprechendes Klima im Transportmittel und ausreichend Futter und Wasser für das Haustier sorgen.\u003c/p\u003e\u003cp align=\"justify\"\u003e5. In der Regel ist die Mitnahme von lediglich einem Haustier erlaubt, das bereits bei der Buchung mit angegeben werden muss. Bitte beachten: In manchen Unterkünften sind nur kleine Hunde gestattet. Im Ferienhaus bzw. in der Ferienwohnung gelten die jeweiligen Hausregeln.\u003c/p\u003e\u003cp align=\"justify\"\u003e---------------------------------------------------------------------------------------\u003cbr\u003eDas Portfolio von Interhome Group, mit den Brands Interchalet und Interhome, besteht aus rund 40.000 Ferienhäusern und -wohnungen in 28 Ländern und ist Teil von Hotelplan Group mit Sitz in Glattbrugg (CH). Diese wiederum ist zu 100 Prozent in Besitz der Migros, der größten Detailhandelsorganisation der Schweiz mit Sitz in Zürich. Die Nähe zum Vermieter und zu den Gästen ist eine der Stärken der Interhome Group. Mit rund 200 lokalen Service-Büros (100 eigene Büros und 100 Partnerbüros) wird ein \"Rundum-sorglos-Paket\" vom persönlichen Kundenempfang bis zur vollständigen Verwaltung des Feriendomizils gewährleistet. Interhome Group ist seit über 55 Jahren der ideale Anbieter von individuellen Urlaubsunterkünften. Das vielfältige Angebot reicht vom einfachen Chalet oder Apartment bis hin zur exklusiv ausgestatteten Villa – am Strand, auf dem Land oder in den Bergen. Im Jahr 2022 generierte Interhome Group 9 Millionen Übernachtungen und erzielte einen Umsatz in der Höhe von CHF 371.0 Mio..\u003c/p\u003e\u003cp align=\"justify\"\u003eFür ergänzende Auskünfte:\u003cbr\u003eRoxanna Stock\u003cbr\u003eServiceplan Public Relations GmbH \u0026amp; Co. KG \u003cbr\u003eTel.: +49 89 20 50 4104\u003cbr\u003e\u003ca href=\"mailto:r.stock@house-of-communication.com\"\u003er.stock@house-of-communication.com\u003c/a\u003e\u003c/p\u003e\u003cp align=\"justify\"\u003e\u003ca href=\"https://images.interhome.group/ezcms/original/2235763-ger-XX/230502_Medienmitteilung_Interchalet_Vierbeiner.pdf\"\u003eHier Pressemitteilung herunterladen\u0026gt;\u0026gt;\u003c/a\u003e\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "So sicher sind Sie in Ihrem Ferienhaus!",
                    "link": {
                        "href": "/ueber-uns/sicherheit-im-ferienhaus/",
                        "label": "Mehr Info"
                    },
                    "car": "Individuelle Anreise",
                    "cleaning": "Kontrollierte Reinigung",
                    "independence": "Freiheit und Unabhängigkeit",
                    "key": "Sichere Schlüssel-Übergabe vor Ort",
                    "privacy": "Privatsphäre in Ihrem Urlaubs-Zuhause",
                    "support": "Persönliche Betreuung vor Ort"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Gute Qualität garantiert!",
                            "subtitle": "Qualität steht bei uns an erster Stelle",
                            "caption": "Unser Team besichtigt die Unterkünfte persönlich.\r\nRegelmäßige Qualitätskontrolle.\r\nDetaillierte, ehrliche Beschreibungen der Unterkünfte.\r\nGarantiert echte Kundenbewertungen.\r\nNur Sie können Ihre Unterkunft nach Ihrem Urlaub bei uns bewerten!\r\nPreis-/Leistungsverhältnis von Kunden top-bewertet!"
                        },
                        {
                            "title": "Persönlich für Sie da!",
                            "subtitle": "Profitieren Sie von unserer Erfahrung",
                            "caption": "Kompetenz \u0026 Freundlichkeit im eigenen Service-Center.\r\nAlle Ihre Detailfragen zu Unterkunft und Umgebung werden gerne beantwortet.\r\nFür nahezu jede Urlaubsregion finden Sie einen Spezialisten in unserem Service-Team.\r\nBei einigen Ferienhäusern und Ferienwohnungen bieten wir Ihnen auch Ansprechpartner vor Ort."
                        },
                        {
                            "title": "50 Jahre Erfahrung!",
                            "subtitle": "Freiheit und Unabhängigkeit in ihrem Ferienhaus",
                            "caption": "Sie können sich auf uns verlassen: Rund 50 Jahre Erfahrung in der Ferienhaus-Branche.\r\nMehr als 40.000 für Sie ausgewählte Ferienhäuser und Ferienwohnungen in ganz Europa."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Die beliebtesten Urlaubsziele",
                            "subtitle": "",
                            "caption": "\u003cp\u003eBei Interchalet finden Sie immer die passende Unterkunft für Ihren Traumurlaub in Ferienhaus und Ferienwohnung – in der Region Ihrer Wahl. Besonders viele Angebote finden Sie in diesen beliebten Urlaubsdestinationen: \u003c/p\u003e\u003cp\u003e\u003ca href=\"/frankreich/\"\u003eFrankreich\u003c/a\u003e | \u003ca href=\"/italien/\"\u003eItalien\u003c/a\u003e | \u003ca href=\"/oesterreich/\"\u003eÖsterreich\u003c/a\u003e | \u003ca href=\"/frankreich/bretagne/\"\u003eBretagne\u003c/a\u003e | \u003ca href=\"/italien/comer-see/\"\u003eComer See\u003c/a\u003e | \u003ca href=\"/spanien/costa-brava/\"\u003eCosta Brava\u003c/a\u003e | \u003ca href=\"/frankreich/cote-d-azur/\"\u003eCôte d'Azur\u003c/a\u003e | \u003ca href=\"/italien/gardasee/\"\u003eGardasee\u003c/a\u003e | \u003ca href=\"/kroatien/istrien/\"\u003eIstrien\u003c/a\u003e | \u003ca href=\"/frankreich/korsika/\"\u003eKorsika\u003c/a\u003e | \u003ca href=\"/kroatien/\"\u003eKroatien\u003c/a\u003e | \u003ca href=\"/italien/lago-maggiore/\"\u003eLago Maggiore\u003c/a\u003e | \u003ca href=\"/italien/ligurien/\"\u003eLigurien\u003c/a\u003e | \u003ca href=\"/spanien/mallorca/\"\u003eMallorca\u003c/a\u003e | \u003ca href=\"/frankreich/normandie/\"\u003eNormandie\u003c/a\u003e | \u003ca href=\"/frankreich/provence/\"\u003eProvence\u003c/a\u003e | \u003ca href=\"/italien/sardinien/\"\u003eSardinien\u003c/a\u003e | \u003ca href=\"/oesterreich/tirol/\"\u003eTirol\u003c/a\u003e | \u003ca href=\"/italien/toskana/\"\u003eToskana\u003c/a\u003e | \u003ca href=\"/oesterreich/zillertal/\"\u003eZillertal\u003c/a\u003e.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Urlaub im Ferienhaus – ideal für Sie!",
                            "subtitle": "",
                            "caption": "\u003cp\u003eMöchten Sie Ihren Urlaub zu zweit oder mit Familie und Freunden ganz entspannt genießen? Dann sind Sie in einem Ferienhaus oder einer Ferienwohnung gut aufgehoben. Sie wohnen individuell und landestypisch - und kommen so Land und Leuten schnell nah. Einen Aufenthalt im Ferienhaus können Sie ganz nach Ihren Vorlieben gestalten: Nutzen Sie dazu die vielen Filtermöglichkeiten in unserer Suche und finden Sie so die beste Unterkunft für Ihren ganz persönlichen Traumurlaub!\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}