{
    "id": "37436",
    "name": "privacy-policy",
    "path": "pages/contentsite/myrent/privacy-policy/cs-CZ.json",
    "folder": "pages",
    "full_slug": "contentsite/myrent/privacy-policy",
    "slug": "privacy-policy",
    "locale": "cs-CZ",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "tags": [
        "contentsite",
        "myrent",
        "privacy-policy"
    ],
    "content": {
        "head": {
            "canonical": "https://www.interhome.cz/myrent/ochrana-soukromi/",
            "title": "Ochrana soukromí | Interhome",
            "description": "",
            "keywords": null,
            "robots": "noindex, nofollow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/myrent/privacy-policy/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/myrent/",
                            "label": "Myrent legal pages"
                        },
                        {
                            "href": "/myrent/ochrana-soukromi/",
                            "label": "Ochrana soukromí"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Ochrana soukromí",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003ch4\u003eProhlášení o ochraně osobních údajů HHD\u003c/h4\u003e\u003cp\u003eTímto prohlášením o ochraně osobních údajů Vás informujeme o tom, jaké osobní údaje shromažďujeme při návštěvě našich webových stránek a za jakým účelem tyto údaje používáme. Prohlášení o ochraně osobních údajů informuje mimo jiného o zpracování údajů při rezervaci přes jinou námi provozovanou webovou stránku (především \u003ca href=\"/\" target=\"_blank\"\u003ehttps://www.interhome.cz\u003c/a\u003e), telefonicky, přes cestovní kanceláře nebo přes partnerskou firmu, která je s námi ve smluvním vztahu.\u003c/p\u003e\u003cp\u003eOsobní údaje jsou veškeré údaje, které se na Vás osobně vztahují, např. jméno, adresa, e-mailové adresy.\u003c/p\u003e\u003cp\u003e\u003ca href=\"#Odpovednysubjekt\"\u003eOdpovědný subjekt\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Shrnuti\"\u003eShrnutí \u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Sber\"\u003eSběr a použití Vašich údajů při rezervaci \u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Predani\"\u003ePředání Vašich osobních údajů jiným příjemcům\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Trustpilot\"\u003eTrustpilot\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Shromazovani\"\u003eShromažďování a využívání Vašich údajů při návštěvě našich webových stránek\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Pouziticookies\"\u003ePoužití cookies\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Kontaktni\"\u003eKontaktní formulář a e-mail \u003c/a\u003e\u003cbr\u003e\u003ca href=\"#GoogleAnalytics\"\u003eGoogle Analytics\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#FacebookPlugIn\"\u003eFacebook Plug-In\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#GoogleMaps\"\u003eGoogle Maps\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#GoogleTagManager\"\u003eGoogle Tag Manager\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#GoogleAdwords\"\u003eGoogle Adwords\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#FacebookCustomAudiences\"\u003eFacebook Custom Audiences\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#DoubleClick\"\u003eDoubleClick by Google\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Iridion\"\u003eIridion optimization Suite\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Poslete\"\u003ePošlete doporučení přátelům, popř. obdržíte doporučení \u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Newsletter\"\u003eNewsletter\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#NewsletterTracking\"\u003eNewsletter-Tracking\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Vase\"\u003eVaše práva jako práva dotčené osoby\u003c/a\u003e\u003c/p\u003e\u003ch4\u003eOdpovědný subjekt\u003ca id=\"Odpovednysubjekt\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eSubjektem, který je odpovědný za zpracování údajů ve smyslu zákona o ochraně osobních údajů je:\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eHHD AG\u003c/strong\u003e\u003cstrong\u003e, Sägereistrasse 27, CH 8152 Glattbrugg\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eTelefon:\u003c/strong\u003e\u003cstrong\u003e +41 43 810 91 91\u003c/strong\u003e\u003cbr\u003e\u003cstrong\u003eeMail: info@interhome.ch\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eKoordinátorem ochrany osobních údajů za HHD AG je: Andreas Benz\u003cbr\u003e\u003ca href=\"mailto:DSB@interhome.com\" target=\"_blank\"\u003eDSB@interhome.com\u003c/a\u003e nebo \u003ca href=\"mailto:DPO@interhome.com\" target=\"_blank\"\u003eDPO@interhome.com\u003c/a\u003e\u003c/p\u003e\u003cp\u003eZástupce dle čl. 27 obecného nařízení o ochraně údajů, dále jen GDPR: Právní zástupce Prof. Clemens Pustejovsky\u003cbr\u003eWallstr. 6, D-79098 Freiburg, Tel. +49 (0) 7612168680\u003cbr\u003e\u003ca href=\"mailto:DSB@interchalet.com\" target=\"_blank\"\u003eDSB@interchalet.com\u003c/a\u003e nebo \u003ca href=\"mailto:DPO@interchalet.com\" target=\"_blank\"\u003eDPO@interchalet.com\u003c/a\u003e\u003c/p\u003e\u003ch4\u003eShrnutí\u003ca id=\"Shrnuti\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cul\u003e\n\u003cli\u003ePři \u003cstrong\u003erezervaci\u003c/strong\u003e ubytování prostřednictvím našeho portálu shromažďujeme a používáme Vaše osobní údaje ke zpracování platby a poskytujeme údaje našim partnerům tam, kde je to nutné pro plnění smlouvy.\u003c/li\u003e\n\u003cli\u003e\n\u003cstrong\u003ePři návštěvě této webové stránky\u003c/strong\u003e shromažďujeme údaje, pokud je to z technického hlediska nutné. Mimo toho údaje shromažďujeme a používáme k provádění analýz rozsahu pomocí nástrojů Google Analytics a Iridion optimization Suite.\u003c/li\u003e\n\u003cli\u003ePoužíváme nástroje \u003cstrong\u003esociálních médií\u003c/strong\u003e a další nástroje, včetně Facebook-Plug-In, který nabízí možnost interakce s Facebookem a dalšími uživateli, Google Maps, Google Adwords, Facebook Custom Audiences a DoubleClick by Google.\u003c/li\u003e\n\u003cli\u003eStávajícím zákazníkům a prostřednictvím přihlášení nabízíme \u003cstrong\u003enewsletter\u003c/strong\u003e, který můžete kdykoliv odhlásit.\u003c/li\u003e\n\u003cli\u003eJako dotčená osoba máte m.j. právo na námitku, odvolání, informaci a zrušení a máte možnost podat stížnost dozorčímu orgánu.\u003c/li\u003e\n\u003c/ul\u003e\u003ch4\u003eSběr a použití Vašich údajů při rezervaci\u003ca id=\"Sber\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eExistují různé možnosti, jak s námi v rámci rezervačních postupů podepsat smlouvy. Nezávisle na tom, zda je rezervace prováděna prostřednictvím webové stránky, kterou provozujeme, telefonicky, prostřednictvím cestovních kanceláří nebo přes partnerskou firmu, která je s námi ve smluvním vztahu, budeme shromažďovat Vaše následující údaje, popř. údaje, které nám budou poskytnuty a tyto budeme zpracovávat:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eVaše jméno a Vaši adresu,\u003c/li\u003e\n\u003cli\u003eVaši e-mailovou adresu,\u003c/li\u003e\n\u003cli\u003eVaše telefonní číslo a\u003c/li\u003e\n\u003cli\u003ev jednotlivých případech další údaje potřebné pro příslušnou rezervaci (dotaz na rezervaci) o Vaší osobě, popř. k Vaší rezervaci (dotazu na rezervaci).\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003ePro provedení a zpracování rezervací shromažďujeme osobní údaje požadované pro příslušný způsob platby. Uvedení dalších informací je dobrovolné.\u003c/p\u003e\u003cp\u003ePokud je zpracování dat nezbytné pro plnění a zahájení smlouvy, je opodstatněné zpracování Vašich údajů a případně jejich zprostředkování třetími stranami podle čl. 6 odst. 1 písm. b) GDPR.\u003c/p\u003e\u003cp\u003eNa základě obchodních a daňových předpisů jsme povinni uchovávat Vaši adresu, platební údaje a údaje a objednávce po dobu deseti let. Zpracování však omezujeme po dvou letech, tzn. Vaše údaje se použijí pouze pro splnění zákonných požadavků na uchovávání.\u003c/p\u003e\u003cp\u003eK poskytování osobních údajů zásadně nedochází. Výjimečně budou požadovaná data předána veřejným orgánům (např. v rámci podávání hlášení) nebo partnerům (např. čas příjezdu, jméno a telefonní číslo pro účely zahájení kontaktu k předání), přičemž jsou tyto subjekty informovány o povinnosti tato data po zániku účelu bez prodlení vymazat.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003ePředání Vašich osobních údajů jiným příjemcům\u003ca id=\"Predani\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eV případě rezervace ubytování přes naše webové stránky, máte možnost výběru mezi různými způsoby platby. Vaše platební údaje předáme naší bance.Pokud se rozhodnete platit kreditní kartou, budou Vaše platební údaje předány příslušnému poskytovateli platebních služeb v závislosti na způsobu platby, který jste si vybrali (právní základ tvoří čl. 6 odst. 1 věta 1 písm. b GDPR).\u003c/p\u003e\u003cp\u003ePoskytovatel platebních služeb nese odpovědnost za Vaše platební údaje.\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eV současné době využívá společnost HHD AG služeb Mastercard Europe SA\u003cstrong\u003e. \u003c/strong\u003eKontaktní údaje společnosti Mastercard Europe SA, jejího úředníka pro ochranu údajů (pokud existuje) a další informace o zpracovávaných osobních údajích jsou k dispozici na \u003ca href=\"https://www.mastercard.de/de-de/datenschutz.html\" target=\"_blank\"\u003ehttps://www.mastercard.de/de-de/datenschutz.html\u003c/a\u003e.\u003c/li\u003e\n\u003cli\u003eSpolečnost HHD AG využívá navíc služeb společnosti Visa Europe Services Inc. Kontaktní údaje společnosti Visa Europe Services Inc., jejího úředníka pro ochranu údajů (pokud existuje) a další informace o ochraně údajů jsou k dispozici na \u003ca href=\"https://www.visa.de/datenschutz\" target=\"_blank\"\u003ehttps://www.visa.de/datenschutz\u003c/a\u003e.\u003c/li\u003e\n\u003cli\u003eV jednotlivých zemích využívá HHD AG služby regionálních poskytovatelů. Kontaktní údaje příslušných poskytovatelů a jejich příslušných úředníků pro ochranu údajů (pokud existují) a další informace o ochraně údajů najdete na příslušných informačních stránkách poskytovatelů.\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eDalší postoupení Vašich údajů jiným třetím stranám překračující tento rámec se zásadně neuskuteční, ledaže by nám vznikla zákonná povinnost k postoupení nebo by tyto sloužily trestnímu stíhání.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eTrustpilot\u003ca id=\"Trustpilot\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eTrustpilot používáme k vyhodnocení našich nabídek a služeb a k jejich optimalizaci na základě zpětné vazby od našich zákazníků. Za tímto účelem Vás budeme kontaktovat po provedení rezervace přes Vámi uvedenou e-mailovou adresu a poskytneme Vám možnost formulovat přes Trustpilot Vaše zkušenosti a kritiku. Základem pro toto zpracování dat je čl. 6 odst. 1 písmeno f) GDPR a náš zájem na hodnocení a optimalizaci. Pokud o takovou zpětnou vazbu nemáte zájem, nemusíte reagovat. Pokud si nepřejete, abychom Vás za tímto účelem vůbec kontaktovali, existuje právo na vznesení námitek podle čl. 21 GDPR.\u003c/p\u003e\u003cp\u003ePokud poskytnete zpětnou vazbu přes Trustpilot, zveřejní se tato po schválení ve Všeobecných podmínkách pod Vámi vybraným uživatelským jménem (možnost použití pseudonymu) přes Trustpilot na jejich stránce a popř. v pozdějším kroku na internetových stránkách, které nabízíme. Pokud poskytnete navíc fotografii a souhlasíte s jejím zveřejněním, zveřejní se tato fotografie také. Základem pro zpracování je čl. 6 odst.1 písmeno a), čl. 7 GDPR.\u003c/p\u003e\u003cp\u003eDalší informace naleznete na \u003ca href=\"https://de.legal.trustpilot.com/end-user-privacy-terms\" target=\"_blank\"\u003ehttps://de.legal.trustpilot.com/end-user-privacy-terms\u003c/a\u003e.\u003c/p\u003e\u003ch4\u003eShromažďování a využívání Vašich údajů při návštěvě našich webových stránek\u003ca id=\"Shromazovani\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003ePoužíváte-li naše webové stránky pouze pro informační účely, aniž byste nám poskytli jakékoli další informace, shromažďujeme pouze osobní údaje, které Váš prohlížeč předává na náš server. Pokud si chcete prohlédnout naše webové stránky, shromažďujeme údaje, které jsou pro nás technicky nezbytné, abychom Vám zobrazili naše webové stránky a zajistili stabilitu a bezpečnost (právní základ je čl. 6 odst. 1 věta 1 písm. f GDPR). Jedná se následující údaje:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eIP-adresa přístupového počítače\u003c/li\u003e\n\u003cli\u003eDatum a čas načtení\u003c/li\u003e\n\u003cli\u003eURL načtené stránky\u003c/li\u003e\n\u003cli\u003eHlášení statusu, zda bylo načtení úspěšné\u003c/li\u003e\n\u003cli\u003ePřenášené množství dat\u003c/li\u003e\n\u003cli\u003eodkazující URL, ze kterého uživatel přišel na načtenou stránku\u003c/li\u003e\n\u003cli\u003eHTTP User Agent (Device, operační systém, Browser)\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003ePřipojení je šifrováno pomocí technologie TLS, aby se zabránilo neoprávněnému přístupu k Vašim osobním údajům.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003ePoužití cookies\u003ca id=\"Pouziticookies\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003ePokud používáte naše webové stránky, ukládají se na Vašem počítači cookies. Cookies jsou malé textové soubory, které jsou uloženy v počítači Vašeho prohlížeče. Cookies používáme za tím účelem, abychom Vám umožnili jednotlivé funkce a zpřístupnili naše webové stránky uživatelsky přívětivějším a efektivnějším způsobem (právní základ je čl. 6 odst. 1 písm. f) GDPR).\u003c/p\u003e\u003cp\u003eV jednotlivých případech používáme následující cookies:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003e\n\u003cstrong\u003epřechodné soubory cookies\u003c/strong\u003e, například soubory relace cookies, které ukládají ID relace. Tímto způsobem je možné společné relaci přiřadit různé požadavky Vašeho prohlížeče, takže je při návratu na naše webové stránky možné rozeznat Váš počítač. Smazání cookies relace a přechodných cookies se uskuteční, když zavřete prohlížeč nebo se odhlásíte;\u003c/li\u003e\n\u003cli\u003e\n\u003cstrong\u003etrvalé cookies\u003c/strong\u003e pro funkci \"memo pads\", takže se obsah memo pads neztratí Vy si budete moci vybrané objekty dovolené prohlédnout ještě jednou později. Po 28 dnech se tyto cookies z pevného disku automaticky odstraní. Bez ohledu na to máte kdykoliv možnost soubory cookies v nastavení zabezpečení prohlížeče vymazat.\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eMáte možnost přes odpovídající nastavení ve Vašem prohlížeči zabránit např. přijetí cookies třetích stran nebo všech cookies. To však může vést k tomu, že nebudete moci popřípadě používat všechny funkce naší webové stránky.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eKontaktní formulář a e-mail\u003ca id=\"Kontaktní\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003ePokud nás kontaktujete e-mailem nebo prostřednictvím kontaktního formuláře na naší webové stránce, zpracujeme Vámi poskytnuté údaje (e-mailovou adresu, popř. jméno a příjmení, Vaše telefonní číslo nebo jiné Vámi poskytnuté údaje) za účelem zodpovězení Vašich dotazů (právním základem je čl. 6 odst. 1 bod 1 písm. b) GDPR a čl. 6 odst. 1 bod 1 písm. f) nařízení GDPR). Provedeme výmaz údajů, která vznikají v souvislosti s navázáním kontaktu, poté co je jejich uložení nezbytné, nebo omezíme jejich zpracování, pokud existují zákonné požadavky na jejich uchovávání.\u003c/p\u003e\u003cp\u003e \u003c/p\u003e\u003cp\u003eZa účelem optimalizace naší nabídky a funkčnosti a designu naší webové stránky, za účelem zajištění integrity a bezpečnosti webové stránky, jakož i za účelem měření dosahu a statistické analýzy, využíváme v nezbytném rozsahu na právním základě čl. 6 odst. 1. písmeno 1 f GDPR nástroj pro analýzu („Tracking-Tools“).\u003c/p\u003e\u003cp\u003ePřed použitím analytického nástroje zkontrolujeme jeho legálnost z hlediska ochrany údajů v souladu s \u003cstrong\u003epokyny dozorčích orgánů (Konference nezávislých dozorčích orgánů spolku a zemí - DSK) z března 2019,\u003c/strong\u003e tím že\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eposoudíme oprávněné zájmy společnosti HHD AG,\u003c/li\u003e\n\u003cli\u003ezvážíme nezbytnost\u003c/li\u003e\n\u003cli\u003ea zohledníme zájmy dotčených osob a\u003c/li\u003e\n\u003cli\u003ea v konkrétním případě provedeme zvážení významu proti sobě stojících zájmů.\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eV případě analytických nástrojů používaných společností HHD AG vycházíme na základě takové kontroly z toho, že po jejich použití v souladu s čl. 6 odst. 1 písm. 1 f je GDPR legální, přičemž má dotčená osoba podle čl. 21 GDPR právo vznést námitku.\u003c/p\u003e\u003cp\u003eV jednotlivých případech se jedná o následující nástroje:\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGoogle Analytics\u003ca id=\"GoogleAnalytics\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eNa naší webové stránce používáme službu Google Analytics společnosti Google Inc. („Google“). Služba Google Analytics používá soubory cookie, čímž se umožní analýza používání webové stránky. Tímto způsobem sledujeme zájem naši webovou stránku analyzovat, pravidelně ji vylepšovat a učinit ji pro Vás jako uživatele zajímavější (právní základ tvoří čl. 6 odst. 1 věta 1 písmeno f GDPR).\u003c/p\u003e\u003cp\u003eTakto vygenerované informace se pravidelně předávají na server Google v USA a tam jsou ukládány. Google podléhá EU-US Privacy Shield, \u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e.\u003c/p\u003e\u003cp\u003ePověřili jsme společnosti Google, aby prováděla hodnocení informací o Vašem používání naší stránky pro sestavení reportů o aktivitách webové stránky a poskytli nám další služby související s používáním webové stránky a internetu. Neexistuje ale žádné spojení mezi IP-adresou, poskytnutou Vaším prohlížečem a jinými údaji společnosti Google.\u003c/p\u003e\u003cp\u003ePokud chcete ukládání souborů cookie zabránit, můžete tak učinit odpovídajícím nastavením ve Vašem prohlížeči. To však může vést k tomu, že nebudete moci v plném rozsahu používat všechny funkce naší webové stránky. Kromě toho můžete společnosti Google zabránit ve shromažďování a zpracování údajů týkajících se Vašeho používání webové stránky (včetně vaší IP-adresy) stažením a instalací plug-inu prohlížeče dostupného na následujícím odkazu: \u003ca href=\"http://tools.google.com/dlpage/gaoptout?hl=de\" target=\"_blank\"\u003ehttp://tools.google.com/dlpage/gaoptout?hl=de\u003c/a\u003e.\u003c/p\u003e\u003cp\u003eTato webová stránka používá Google Analytics s příponou \"_anonymizeIp ()\", čímž se adresy IP dále zpracovávají ve zkrácené formě. Tímto způsobem je možné vyloučit osobní souvislosti. Pokud by o Vás nashromážděné údaje poskytovaly osobní souvislosti, budou okamžitě vyloučeny a osobní údaje se tímto obratem vymažou.\u003c/p\u003e\u003cp\u003e(6) Informace týkající se společnosti Google naleznete pod: Google Dublin, Google Ireland Ltd., Gordon House, Barrow Street, Dublin 4, Ireland, Fax: +353 (1) 436 1001.\u003c/p\u003e\u003cp\u003eUživatelské podmínky: \u003ca href=\"http://www.google.com/analytics/terms/de.html\" target=\"_blank\"\u003ehttp://www.google.com/analytics/terms/de.html\u003c/a\u003e,\u003c/p\u003e\u003cp\u003ePřehled k ochraně údajů: \u003ca href=\"http://www.google.com/intl/de/analytics/learn/privacy.html\" target=\"_blank\"\u003ehttp://www.google.com/intl/de/analytics/learn/privacy.html\u003c/a\u003e\u003c/p\u003e\u003cp\u003eProhlášení o ochraně osobních údajů: \u003ca href=\"http://www.google.de/intl/de/policies/privacy\" target=\"_blank\"\u003ehttp://www.google.de/intl/de/policies/privacy\u003c/a\u003e.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eFacebook Plug-In\u003ca id=\"FacebookPlugIn\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003e(1) Na naší webové stránce stránkách používáme plug-iny sociálních médií od společnosti Facebook Inc., 1601 S California Ave, Palo Alto, Kalifornie 94304, USA, a poskytujeme Vám tímto možnost interakce s Facebookem a dalšími uživateli. To nám pomáhá zlepšovat naši nabídku a pro Vás jako uživatele vytvářet stránky tak, aby byly zajímavější (právní základ je čl. 6 odst. 1 věta 1 písm. f GDPR).\u003c/p\u003e\u003cp\u003e2) Při používání plug-inu používáme tzv. dvouklikové řešení, takže v zásadě nejsou na Facebook předávány žádné osobní údaje. Pokud kliknete na příslušné tlačítko Facebooku (viz logo Facebook) na naší webové stránce a tím ho aktivujete, máte možnost komunikovat s Facebookem přímo. V takovém případě obdrží Facebook informace, které (pod)stránky našich webových stránek jste vyvolali a popř. sdíleli nebo lajkovali. Kromě toho budou údaje uvedené v části Informace o sběru osobních údajů při návštěvě naší webové stránky předány a uloženy v USA; aktivace plug-inu znamená, že se Vaše osobní údaje předají Facebooku. Dle vlastních údajů Facebooku je ale IP adresa ihned po sběru anonymizována.\u003c/p\u003e\u003cp\u003e(3) Shromážděná data o vás Facebook ukládá jako profily uživatelů a používá je pro účely reklamy, průzkumu trhu a/nebo návrhu facebookové webové stránky na míru. Vyhodnocení se přitom provádí zejména (a to i pro uživatele, kteří nejsou přihlášeni) kvůli prezentaci inzerce založené na potřebách a informování ostatních uživatelů Facebooku o Vašich aktivitách na naší webové stránce.\u003c/p\u003e\u003cp\u003e(4) Máte právo vznést námitky proti vytvoření těchto uživatelských profilů, přičemž musíte kontaktovat Facebook, abyste toto právo mohli uplatnit.\u003c/p\u003e\u003cp\u003e(5) Přenos dat probíhá bez ohledu na to, zda máte u Facebooku účet, popř. tam nejste přihlášeni. Pokud jste přihlášeni, budou vaše údaje, shromážděné od nás, propojeny přímo s Vaším facebookovým účtem. Pokud např. stisknete aktivační tlačítko, a následně odkazujete na naši webovou stránku, uloží Facebook tyto informace k Vašemu uživatelskému účtu a sdílí ho veřejně s vašimi kontakty. Aby se tomuto spárování zabránilo, doporučujeme Vám před aktivací tlačítka, abyste se z Vašeho facebookového účtu odhlásili.\u003c/p\u003e\u003cp\u003e(6) Pokud žijete mimo Spojené státy nebo Kanadu, osobou odpovědnou za zpracování osobních údajů je Facebook Ireland Ltd., 4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Irsko.\u003c/p\u003e\u003cp\u003eDalší informace o zpracování Vašich údajů, jakož i účel a rozsah sběru dat ze strany Facebooku a k Vašim právům, jakož i možnostem nastavení pro ochranu Vašeho soukromí naleznete pod následujícími odkazy:\u003c/p\u003e\u003cp\u003eFacebook Inc., 1601 S California Ave, Palo Alto, California 94304, USA \u003ca href=\"http://www.facebook.com/policy.php\" target=\"_blank\"\u003ehttp://www.facebook.com/policy.php\u003c/a\u003e;\u003c/p\u003e\u003cp\u003eDalší informace týkající se shromažďování dat: http://www.facebook.com/help/186325668085084, \u003cstrong\u003e\u003ca href=\"http://www.facebook.com/about/privacy/your-info-on-other#applications\" target=\"_blank\"\u003ehttp://www.facebook.com/about/privacy/your-info-on-other#applications\u003c/a\u003e\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eJakož i \u003cstrong\u003e\u003ca href=\"http://www.facebook.com/about/privacy/your-info#everyoneinfo\" target=\"_blank\"\u003ehttp://www.facebook.com/about/privacy/your-info#everyoneinfo\u003c/a\u003e\u003c/strong\u003e.\u003c/p\u003e\u003cp\u003eFacebook se podřizuje rámci EU-US Shield Privacy, \u003cstrong\u003e\u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e\u003c/strong\u003e.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGoogle Maps\u003ca id=\"GoogleMaps\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003e(1) Na naší webové stránce používáme Google Maps k zobrazení interaktivních map na naší webové stránce. Kromě toho vám můžeme umožnit použití funkce mapy (právní základ je čl. 6 odst. 1 věta 1 písmeno f GDPR).\u003c/p\u003e\u003cp\u003e(2) Při návštěvě naší webové stránky získává společnost Google informace o tom, které (pod)stránky našich webových stránek jste vyvolali. Kromě toho jsou poskytovány údaje uvedené v části Informace o shromažďování osobních údajů při návštěvě naší webové stránky - bez ohledu na to, zda máte u Google uživatelský účet, zda jste přihlášeni nebo zda žádný uživatelský účet neexistuje. Pokud jste přihlášeni, přiřadí se Vaše údaje k Vašemu Google účtu bezprostředně. Aby se tomuto spárování zabránilo, doporučujeme Vám před aktivací tlačítka, abyste se z Vašeho Google účtu odhlásili.\u003c/p\u003e\u003cp\u003e(3) Gooogle ukládá shromážděná data o Vás jako profily uživatelů a používá je pro účely reklamy, průzkumu trhu a/nebo návrhu Google webové stránky na míru. Vyhodnocení se přitom provádí zejména (a to i pro uživatele, kteří nejsou přihlášeni) kvůli prezentaci inzerce založené na potřebách a informování ostatních uživatelů Google o Vašich aktivitách na naší webové stránce.\u003c/p\u003e\u003cp\u003e(4) Máte právo vznést námitky proti vytvoření těchto uživatelských profilů, přičemž musíte kontaktovat Google, abyste toto právo mohli uplatnit.\u003c/p\u003e\u003cp\u003e(5) Další informace o zpracování Vašich údajů, jakož i k účelu a rozsahu sběru dat ze strany Google a k Vašim právům, jakož i možnostem nastavení pro ochranu Vašeho soukromí naleznete pod následujícími odkazy:\u003c/p\u003e\u003cp\u003eGoogle LLC., 1600 Amphitheater Parkway, Mountainview, California 94043, USA; \u003cstrong\u003e\u003ca href=\"https://www.google.com/policies/privacy/partners/?hl=de\" target=\"_blank\"\u003ehttps://www.google.com/policies/privacy/partners/?hl=de\u003c/a\u003e\u003c/strong\u003e.\u003c/p\u003e\u003cp\u003e\u003ca href=\"https://policies.google.com/privacy?hl=de\" target=\"_blank\"\u003ehttps://policies.google.com/privacy?hl=de\u003c/a\u003e\u003c/p\u003e\u003cp\u003eGoogle se podřizuje rámci EU-US Shield Privacy, \u003cstrong\u003e\u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGoogle Tag Manager\u003ca id=\"GoogleTagManager\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003ePoužíváme Google Tag Manager. Toto je řešení, které nám umožňuje spravovat tagy webových stránek přes jedno rozhraní. Samotný Tag Manager (který implementuje tagy) je doména, která neobsahuje cookies a nezpracovává žádné osobní údaje uživatelů. Nástroj se stará o spuštění dalších tagů, které mohou za určitých okolností samy shromažďovat data. Google Tag Manager nemá dle údajů Google k těmto údajům přístup. Další informace naleznete ve Směrnicích pro používání Google Tag Manager pod \u003cstrong\u003e\u003ca href=\"https://www.google.com/intl/de/tagmanager/use-policy.html\" target=\"_blank\"\u003ehttps://www.google.com/intl/de/tagmanager/use-policy.html\u003c/a\u003e\u003c/strong\u003e.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGoogle Adwords\u003ca id=\"GoogleAdwords\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003e(1) Službu Google Adwords používáme k inzerování našich nabídek na externích webových stránkách a můžeme tak určit, jak úspěšná jsou jednotlivá reklamní opatření. Naším oprávněným zájmem je učinit pro Vás jako uživatele naši webovou stránku zajímavější a zobrazovat reklamy, které Vás zajímají. Dále bychom tímto rádi vypočítali naše reklamní náklady (právní základ pro zpracování Vašich údajů je čl. 6 odst. 1 písm. f GDPR).\u003c/p\u003e\u003cp\u003e(2) Google Adwords jsou dodávány prostřednictvím adserverů. Přitom adservery používají cookies, s jejichž pomocí je možné měřit určité parametry pro měření úspěšnosti, jako je zobrazení reklam nebo kliknutí uživateli. Když tedy navštívíte pomocí Google reklam naše webové stránky, uloží Google Adwords do Vašeho počítače konverzi cookie s omezenou dobou platnosti (30 dní), který však nebude sloužit k Vaší osobní identifikaci. Pro tento soubor cookie jsou zpravidla ukládány následující hodnoty analýzy: Jedinečné ID souboru cookie, počet zobrazení reklamy na umístění (frekvence), poslední zobrazení (relevantní pro konverze post view) a informace o odhlášení (označení, že uživatel již nechce být oslovován).\u003c/p\u003e\u003cp\u003e(3) Pomocí cookies může Google rozpoznat Váš prohlížeč. Pokud tedy platnost cookie nevypršela, může společnost Google i my tedy rozpoznat, že jste klikli na reklamu a byli přesměrováni na naše stránky a zda jste vytvořili příjmy. Nemůžeme Vás ale identifikovat jako uživatele. Od společnosti Google dostáváme statistické vyhodnocení, abychom ověřili účinnost použitých reklamních opatření.\u003c/p\u003e\u003cp\u003e(4) Vzhledem k používaným marketingovým nástrojům jsou při každé návštěvě našich webových stránek osobní údaje přenášeny a ukládány do Googlu ve Spojených státech amerických. Tyto zahrnují například internetové stránky, které jste navštívili, jakož i Vaše IP adresy. Společnost Google může tyto osobní údaje za určitých okolností sdílet se třetími stranami. Kromě toho může společnost Google - pokud jste registrováni u služby poskytované společností Google - tuto návštěvu přiřadit ke svému účtu.\u003c/p\u003e\u003cp\u003e5) Chcete-li tomu zabránit, můžete to provést různými způsoby:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003ePotlačení cookies třetích stran nastavením v prohlížeči\u003c/li\u003e\n\u003cli\u003eBlokování cookies z domény \u003cstrong\u003e\u003ca href=\"http://www.googleadservices.com\" target=\"_blank\"\u003ewww.googleadservices.com\u003c/a\u003e\u003c/strong\u003e, \u003ca href=\"https://www.google.de/settings/ads\" target=\"_blank\"\u003ehttps://www.google.de/settings/ads\u003c/a\u003e, přičemž se tato nastavení vymažou, když vymažete svoje cookies;\u003c/li\u003e\n\u003cli\u003edeaktivací zájmově orientovaných reklam poskytovatelů, kteří tvoří součást samoregulační kampaně „O reklamách“, prostřednictvím odkazu http://www.aboutads.info/choices, který bude smazán, když smažete Vaše soubory cookie;\u003c/li\u003e\n\u003cli\u003etrvalou deaktivací ve Vašich prohlížečích: \u003ca href=\"http://www.google.com/settings/ads/plugin\" target=\"_blank\"\u003ehttp://www.google.com/settings/ads/plugin\u003c/a\u003e.\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003e(6) Další informace o ochraně osobních údajů ve službě Google naleznete zde \u003ca href=\"http://www.google.com/intl/de/policies/privacy\" target=\"_blank\"\u003ehttp://www.google.com/intl/de/policies/privacy\u003c/a\u003e a \u003ca href=\"https://services.google.com/sitestats/de.html\" target=\"_blank\"\u003ehttps://services.google.com/sitestats/de.html\u003c/a\u003e. Google podléhá EU-US Privacy Shield, \u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eFacebook Custom Audiences\u003ca id=\"FacebookCustomAudiences\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eNaše webová stránka používá funkci „Custom Audiences“, jedná se o remarketingovou funkci FacebookInc. (\u003cem\u003e„\u003c/em\u003eFacebook\u003cem\u003e“\u003c/em\u003e)\u003cem\u003e.\u003c/em\u003e Pomocí této funkce se Vám jako uživateli naší webové stránky mohou v rámci návštěvy sociální sítě Facebook nebo jiných webových stránek, které také využívají tento postup, zobrazit zájmově orientované reklamy („Facebook-Ads“). Naším zájmem je zobrazovat reklamy, které Vás zajímají, a učinit pro Vás naši webovou stránku zajímavější (právním základem pro zpracování Vašich údajů je čl. 6 odst. 1 písm. F GDPR).\u003c/p\u003e\u003cp\u003ePoužití této funkce vede k tomu, že se prohlížeč automaticky připojí přímo na server Facebooku. Nemáme žádné přesné informace a žádný vliv na rozsah shromažďování údajů a jejich použití. Jsme si však vědomi toho, že Facebook obdrží v každém případě informace, že jste vyvolali odpovídající webovou stránku našich internetových stránek, nebo jste klikli na naši reklamu. Pokud jste registrováni na Facebooku, může Facebook tuto návštěvu přiřadit k vašemu účtu. Také v případě, že nemáte na Facebooku žádný účet, nebo jste odhlášeni, existuje možnost, že Facebook zjistí Vaši IP adresu a další identifikační znaky a uloží je.\u003c/p\u003e\u003cp\u003eMůžete provést deaktivaci funkce „FacebookCustom Audiences“, tím že použijete následující odkaz (pouze pro přihlášené uživatele): \u003ca href=\"https://www.facebook.com/settings/?tab=ads#_\" target=\"_blank\"\u003ehttps://www.facebook.com/settings/?tab=ads#_\u003c/a\u003e\u003c/p\u003e\u003cp\u003eDalší informace o Facebooku a zpracování dat přes Facebook naleznete na adrese \u003ca href=\"https://www.facebook.com/about/privacy\" target=\"_blank\"\u003ehttps://www.facebook.com/about/privacy\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eDoubleClick by Google\u003ca id=\"DoubleClick\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003e(1) Tato webová stránka používá Online Marketing Tool DoubleClick by Google. Služba DoubleClick používá soubory cookies k zobrazování reklam, relevantních pro uživatele, ke zlepšení přehledů o výkonnosti kampaní nebo k zabránění tomu, aby uživatel viděl několikrát stejné reklamy. Přes ID cookie Google eviduje, které reklamy se zobrazují ve kterém prohlížeči a může jim zabránit, aby se zobrazovaly několikrát. Navíc může služba DoubleClick pomocí ID cookies evidovat tzv. konverze, které souvisejí s požadavky reklam. To je třeba případ, když uživatel vidí reklamu DoubleClick a později přejde na web inzerenta pomocí stejného prohlížeče a něco tam koupí. Podle společnosti Google neobsahují cookies DoubleClick žádné osobní údaje.\u003c/p\u003e\u003cp\u003e2) Vzhledem k používaným marketingovým nástrojům vytvoří Váš prohlížeč automaticky přímé spojení se serverem Google. Nemáme žádnou kontrolu nad rozsahem a dalším používáním údajů, které společnost Google shromáždí při používání tohoto nástroje, a proto Vás informujeme podle stavu našich vědomostí: Zahrnutím služby DoubleClick obdrží společnost Google informace, že jste vyvolali příslušnou část našich internetových stránek, nebo jste klikli na nějakou naši reklamu. Pokud jste registrováni u služby poskytované společností Google - může Google tuto návštěvu přiřadit Vašemu účtu. I když nejste zaregistrováni u společnosti Google nebo jste se nepřihlásili, existuje možnost, že poskytovatel najde Vaši IP adresu a uloží ji.\u003c/p\u003e\u003cp\u003e(3) Účasti na tomto procesu sledování můžete zabránit několika způsoby: a) příslušným nastavením softwaru prohlížeče, zejména potlačením souborů cookie třetích stran, zabráníte tomu, aby jste dostávali jakékoli reklamy třetích stran; b) deaktivací cookies pro sledování konverzí nastavením prohlížeče tak, aby došlo k blokování cookies z domény „www.googleadservices.com“, \u003ca href=\"https://www.google.com/settings/ads\"\u003ehttps://www.google.com/settings/ads\u003c/a\u003e, přičemž toto nastavení smažete, když vymažete svoje soubory cookie; c) deaktivací zájmově orientovaných reklam poskytovatelů, kteří jsou součástí samoregulační kampaně „O reklamách“, prostřednictvím odkazu \u003ca href=\"http://www.aboutads.info/choices\"\u003ehttp://www.aboutads.info/choices\u003c/a\u003e, přičemž se toto nastavení vymaže, když vymažete svoje cookies; d) trvalé deaktivace ve Vašem prohlížeči Firefox, Internet Explorer nebo Google Chrome pod odkazem \u003ca href=\"http://www.google.com/settings/ads/plugin\"\u003ehttp://www.google.com/settings/ads/plugin\u003c/a\u003e. Upozorňujeme, že v tomto případě nebudete moci také plně využít všechny funkce této nabídky.\u003c/p\u003e\u003cp\u003e(4) Právním základem pro zpracování Vašich údajů je čl. \u003ca href=\"https://beck-online.beck.de/?typ=reference\u0026amp;y=100\u0026amp;a=6\u0026amp;g=EWG_DSGVO\" target=\"_blank\"\u003e6\u003c/a\u003e odst. \u003ca href=\"https://beck-online.beck.de/?typ=reference\u0026amp;y=100\u0026amp;a=6\u0026amp;g=EWG_DSGVO\u0026amp;x=1\" target=\"_blank\"\u003e1\u003c/a\u003e věta 1 písm. f GDPR. Další informace o službě DoubleClick společnosti Google naleznete na adrese \u003ca href=\"https://www.google.com/doubleclick\" target=\"_blank\"\u003ehttps://www.google.com/doubleclick\u003c/a\u003e a \u003ca href=\"http://support.google.com/adsense/answer/2839090\" target=\"_blank\"\u003ehttp://support.google.com/adsense/answer/2839090\u003c/a\u003e jakož i k ochraně osobních údajů společnosti Google obecně: \u003ca href=\"https://www.google.de/intl/de/policies/privacy\" target=\"_blank\"\u003ehttps://www.google.de/intl/de/policies/privacy\u003c/a\u003e. Případně můžete navštívit webovou stránku Network Advertising Initiative (NAI) na adrese \u003ca href=\"http://www.networkadvertising.org\" target=\"_blank\"\u003ehttp://www.networkadvertising.org\u003c/a\u003e. Google podléhá EU-US Privacy Shield, \u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eIridion optimization Suite\u003ca id=\"Iridion\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eNaše webová stránka využívá pro uživatelsky orientovaný návrh a optimalizaci našich webových nabídek software \"Optimalizace Iridion Suite\" společnosti Web Arts AG se sídlem v Bad Homburgu v Německu.\u003c/p\u003e\u003cp\u003eSoftware provádí statistické analýzy chování uživatelů při návštěvě webové stránky a na základě toho mění obsah a zobrazení webových nabídek. Používáním této webové stránky prohlašujete, že souhlasíte se zpracováním údajů shromážděných o Vás výše popsaným způsobem a pro výše uvedený účel.\u003c/p\u003e\u003cp\u003eProti sběru dat a jejich ukládání lze kdykoliv vznést námitku s účinkem do budoucna přes tento opt-out odkaz \u003ca href=\"/zakaznicky-servis/ochrana-soukromi/?iridion=notrack\" target=\"_blank\"\u003ehttps://www.interhome.cz/zakaznicky-servis/ochrana-soukromi/?iridion=notrack\u003c/a\u003e.\u003c/p\u003e\u003cp\u003eOpt-Out se uloží do aktuálního prohlížeče ve formě souboru cookie. V případě vymazání souboru cookie nebo změny prohlížeče nebo koncového zařízení se musí tento odkaz opt-out znovu aktivovat.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003ePošlete doporučení přátelům, popř. obdržíte doporučení\u003ca id=\"Poslete\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eNěkdy máte možnost upozornit přítele na část naší webové stránky, pokud se domníváte, že by to mohlo být pro Vašeho přítele užitečné. V této souvislosti můžete zadat e-mailovou adresu jiné osoby jako příjemce zprávy, kterou automaticky generuje náš systém. Zpráva obsahuje odkaz na část naší webové stránky, kterou považujete za užitečnou, Vaši e-mailovou adresu (jako odesílatel), Vaše jméno a je viditelná pro příjemce spolu s dalšími informacemi, které jste zadali v řádku předmětu a v části pro hlavní text.\u003c/p\u003e\u003cp\u003eKdyž obdržíte takovou zprávu, uvidíte všechny informace, které byly zadané do formuláře „Doporučte příteli“. Může se jednat o následující údaje: E-mailová adresa, jméno, příjmení, ostatní informace o Vás, které uživatel webové stránky zadal do formuláře.\u003c/p\u003e\u003cp\u003eTyto informace jsou pouze dočasně uloženy a zpracovávány tak dlouho, dokud není e-mail odeslán jménem uživatele webové stránky. Informace, které obdržíme prostřednictvím příslušného formuláře, budou protokolovány pouze pro účely zabezpečení a pro naši ochranu, ale nebudou použity jinak. Takto poskytnuté informace nebudeme ani dále zpracovávat, ani je nebudeme dále předávat třetím osobám. Naším oprávněným zájmem o použití této funkce je zveřejnit naši nabídku příjemci, protože by to mohlo - na základě potvrzení uživatele - být v zájmu příjemce (právním základem je článek 6 odst. 1 písm. f GDPR.)\u003c/p\u003e\u003ch4\u003eNewsletter\u003ca id=\"Newsletter\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eNabízíme newsletter. Kromě toho můžeme zpracovávat údaje, které jste poskytli v souvislosti se smlouvou, abychom Vás informovali o dalších zajímavých produktech z našeho portfolia nebo abychom Vám mohli posílat e-maily s technickými informacemi.\u003c/p\u003e\u003cp\u003eNa našich stránkách Vám nabízíme možnost zaregistrovat se na odběr našeho newsletteru. Registrací souhlasíte se zpracováním Vašich údajů pro zasílání newsletteru o produktech / službách z naší nabídky, jakož i analýzy dat (čl. 6 odst. 1 S. 1 písm. a GDPR). Tento souhlas můžete \u003cstrong\u003ekdykoliv\u003c/strong\u003e \u003cstrong\u003eodvolat\u003c/strong\u003e přes odkaz v newsletteru, jakož i u nás na nahoře uvedené adrese.\u003c/p\u003e\u003cp\u003eMůžete kdykoliv vznést námitky proti zpracování Vašich osobních údajů pro účely reklamy a analýzy dat s budoucím účinkem.\u003c/p\u003e\u003cp\u003eRozpor v reklamě a odvolání souhlasu se nedotýkají legálnosti dosud provedeného zpracování dat.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eNewsletter-Tracking\u003ca id=\"NewsletterTracking\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003ePři zasílání newsletterů používáme tzv. Web-Beacons nebo Tracking-Pixel. Web-Beacons nebo Tracking-Pixel je obrazový soubor s jedním pixelem, který je vložen do newsletteru a zobrazí se Vám ze vzdáleného serveru při otevření newsletteru. Používáme je k vyhodnocení Vašeho chování jako uživatele (právním základem je čl. 6 odst. 1 S. 1 písm. a GDPR). Za tímto účelem jsou údaje uvedené v části „Shromažďování a využívání Vašich údajů při návštěvě našich webových stránek“ a následující informace propojeny s Vaší e-mailovou adresou a individuálním ID: (i) potvrzení o otevření e-mailu; (ii) časové razítko; (iii) odkazy, na které jste klikli; (iv) obsahy, které byly prohlédnuty. Tato data slouží k vytvoření profilu uživatele a lepšímu přizpůsobení newsletteru Vašim zájmům. To nám pomůže pochopit, do jaké míry jsou pro Vás naše nabídky zajímavé. Evidujeme, kdy si čtete náš newsletter a na jaké odkazy kliknete. Tyto údaje jsou také spojeny s Vašimi aktivitami na naší webové stránce.\u003c/p\u003e\u003cp\u003eTakto shromážděné informace budou uchovávány u nás tak dlouho, jak budete newsletter odebírat. Jakmile se odhlásíte, provede se uložení nanejvýše maximálně statisticky a anonymně.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eVždy máte možnost proti newsletter-tracking vznést námitku.\u003c/strong\u003e\u003c/p\u003e\u003ch4\u003eVaše práva jako práva dotčené osoby\u003ca id=\"Vase\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003ePokud jde o Vaše osobní údaje, máte následující práva:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eMůžete nás požádat, abychom potvrdili, zda-li o Vás zpracováváme osobní údaje, a pokud ano, máte právo na informace o těchto osobních údajích a na informace podrobně uvedené v čl. 15 GDPR.\u003c/li\u003e\n\u003cli\u003ePodle čl. 16 GDPR máte právo na to, bez prodlení požadovat opravu nesprávných osobních údajů, které se Vás týkají a popř. doplnění neúplných osobních údajů\u003c/li\u003e\n\u003cli\u003eMáte právo na to, požadovat od nás bez prodlení vymazání osobních údajů, které se Vás týkají, pokud se nějaký z nich týká jednotlivých uvedených důvodů ve čl. 17 GDPR.\u003c/li\u003e\n\u003cli\u003eMáte právo na to, požadovat omezení zpracování, pokud existuje jeden z předpokladů, uvedených ve čl. 18 GDPR\u003c/li\u003e\n\u003cli\u003ePokud jsou splněny podmínky čl. 20 GDPR, máte právo požadovat přenos dat.\u003c/li\u003e\n\u003cli\u003ePokud Vaše údaje zpracováváme na základě souhlasu, který jste nám dali, můžete tento souhlas kdykoli odvolat. Odvolání nemá žádný vliv na legalitu zpracování prováděného na základě souhlasu až do odvolání, tj zrušení nemá vliv na přípustnost zpracování Vašich osobních údajů, až do doby, kdy o něm budeme informováni.\u003c/li\u003e\n\u003cli\u003eMáte také právo podat stížnost dozorčímu orgánu, pokud se domníváte, že zpracování Vašich osobních údajů porušuje GDPR (článek 77 GDPR). Toto právo můžete uplatnit u dozorčího orgánu v členském státě Vašeho místa pobytu, v místě zaměstnání nebo v místě údajného porušení předpisů. Přehled dozorčích orgánů v Německu naleznete \u003ca href=\"https://www.bfdi.bund.de/DE/Infothek/Anschriften_Links/anschriften_links-node.html\" target=\"_blank\"\u003ezde.\u003c/a\u003e\n\u003c/li\u003e\n\u003c/ul\u003e\u003cul\u003e\u003cli\u003e\u003cstrong\u003ePodle čl. 21 GDPR máte právo vznést námitku proti zpracování, které se zakládá na čl. 6 odst. 1 strana 1 písm. f GDPR. Zpracování se pak zakládá na čl. 6 odst. 1 bodě 1 písm. f GDPR, pokud například zpracování není nezbytné k plnění smlouvy, nýbrž se zakládá na zvážení zájmů.\u003c/strong\u003e\u003c/li\u003e\u003c/ul\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "Takto jste ve svém rekreačním objektu v bezpečí",
                    "link": {
                        "href": "/o-interhome/bezpečí-ve-Vašem-rekreačním-domě/",
                        "label": "Více informací"
                    },
                    "car": "Individuální příjezd",
                    "cleaning": "Kontrola úklidu a pořádku",
                    "independence": "Volnost a nezávislost",
                    "key": "Zajištěné předání klíčů přímo na místě",
                    "privacy": "Klid a soukromí",
                    "support": "Osobní asistence během pobytu"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Pouze vybraná a prověřená ubytování",
                            "subtitle": "Kvalita je naší prioritou",
                            "caption": "Každý rekreační objekt je před Vaším příjezdem zkontrolován, abychom Vám zajistili ten nejlepší možný pobyt."
                        },
                        {
                            "title": "Garance dostupnosti a servis v místě",
                            "subtitle": "Využijte naše zkušenosti",
                            "caption": "Předání klíčů zajišťuje náš vstřícný personál. K dispozici 24 hod. denně nebo servis přímo v místě, který zodpoví Vaše dotazy a pomůže tipy a poznatky k Vaší prázdninové destinaci a rezervovanému ubytování."
                        },
                        {
                            "title": "Nezapomenutelná dovolená",
                            "subtitle": "Soukromí a volnost ve Vašem rekreačním domě nebo apartmánu",
                            "caption": "Buďte svým vlastním pánem, stravujte se bez ohledu na čas a maximálně využijte prostor pro Vaše přátele a rodinu."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Proč Interhome",
                            "subtitle": "",
                            "caption": "\u003cp\u003eNajít svou ideální dovolenou nikdy nebylo snazší. Chcete objevovat nové destinace? Není lepší způsob než vyrážet za dobrodružstvím ze zázemí rekreačního domu nebo apartmánu. Užijte si \"la dolce vita\" v \u003ca href=\"/italie/\"\u003eItálii\u003c/a\u003e, nechte se okouzlit životním stylem na \u003ca href=\"/francie/azurove-pobrezi/\"\u003eFrancouzské riviéře\u003c/a\u003e nebo okuste \u003ca href=\"/spanelsko/\"\u003ešpanělský temperament\u003c/a\u003e. Inspirujte se našimi \u003ca href=\"\"\u003etipy na dovolenou\u003c/a\u003e a rezervujte online - rychle, jednoduše a bezpečně s Interhome.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Volnost, soukromí a spousta prostoru v rekreačním domě nebo apartmánu",
                            "subtitle": "",
                            "caption": "\u003cp\u003eVáš pobyt v rekreačním domě nebo apartmánu nabízí spoustu výhod: užijte si čas přesně tak, jak chcete a podle vlastních pravidel, aniž byste byli rušeni ostatními hosty nebo hotelovým personálem. Ať už plánujete \u003ca href=\"/inspirace/mesta/\"\u003evýlet do města\u003c/a\u003e, odpočinkovou \u003ca href=\"/inspirace/rodinna-dovolena/\"\u003edovolenou s rodinou\u003c/a\u003e nebo přáteli, dopřejte si spoustu prostoru, volnosti a flexibility v rekreačním domě nebo apartmánu.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}