{
    "id": "37436",
    "name": "privacy-policy",
    "path": "pages/contentsite/myrent/privacy-policy/fr-BE.json",
    "folder": "pages",
    "full_slug": "contentsite/myrent/privacy-policy",
    "slug": "privacy-policy",
    "locale": "fr-BE",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "tags": [
        "contentsite",
        "myrent",
        "privacy-policy"
    ],
    "content": {
        "head": {
            "canonical": "https://www.interhome.be/fr/myrent/protection-des-donnees/",
            "title": "Protection des données | Interhome",
            "description": "",
            "keywords": null,
            "robots": "noindex, nofollow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/myrent/privacy-policy/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/fr/",
                            "label": "Home"
                        },
                        {
                            "href": "/fr/myrent/",
                            "label": "Myrent legal pages"
                        },
                        {
                            "href": "/fr/myrent/protection-des-donnees/",
                            "label": "Protection des données"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Protection des données",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003ch4\u003eDéclaration de protection des données HHD\u003c/h4\u003e\u003cp\u003ePar la présente déclaration de protection des données, nous vous informons des données à caractère personnel que nous recueillons lorsque vous visitez notre site Web et de l'usage que nous faisons de ces données. La déclaration de protection des données fournit également des informations sur le traitement des données lors d'une réservation via un site Internet que nous exploitons (surtout \u003ca href=\"https://www.interhome.fr/\" target=\"_blank\"\u003ehttps://www.interhome.fr\u003c/a\u003e), par téléphone, par l'intermédiaire d'agences de voyages ou d'une société partenaire qui nous est associée par contrat.\u003c/p\u003e\u003cp\u003eLes données à caractère personnel sont toutes les données qui peuvent vous concerner personnellement, par exemple votre nom, votre adresse, votre adresse e-mail.\u003c/p\u003e\u003cp\u003e\u003ca href=\"#Responsable\"\u003eResponsable\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Resume\"\u003eRésumé\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Collecte\"\u003eCollecte et utilisation de vos données pendant le processus de réservation\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Transmission\"\u003eTransmission de vos données personnelles à d'autres destinataires\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Trustpilot\"\u003eTrustpilot\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Collecteetutilisation\"\u003eCollecte et utilisation de vos données lors de la visite de notre site Web\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Utilisationdecookies\"\u003eUtilisation de cookies\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Formulaire\"\u003eFormulaire de contact et e-mail \u003c/a\u003e\u003cbr\u003e\u003ca href=\"#GoogleAnalytics\"\u003eGoogle Analytics\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#FacebookPlugIn\"\u003eFacebook Plug-In\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#GoogleMaps\"\u003eGoogle Maps\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#GoogleTagManager\"\u003eGoogle Tag Manager\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#GoogleAdwords\"\u003eGoogle Adwords\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#FacebookCustomAudiences\"\u003eFacebook Custom Audiences\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#DoubleClick\"\u003eDoubleClick by Google\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Iridion\"\u003eIridion optimization Suite\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Envoyer\"\u003eEnvoyer des recommandations à des amis ou recevoir des recommandations\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Newsletter\"\u003eNewsletter\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#NewsletterTracking\"\u003eNewsletter-Tracking\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Vos\"\u003eVos droits en tant que personne concernée\u003c/a\u003e\u003c/p\u003e\u003ch4\u003eResponsable\u003ca id=\"Responsable\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eLe responsable du traitement des données au sens des lois sur la protection des données est :\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eHHD AG\u003c/strong\u003e\u003cstrong\u003e, Sägereistrasse 27, CH 8152 Glattbrugg\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eTél. :\u003c/strong\u003e\u003cstrong\u003e +41 43 810 91 91\u003c/strong\u003e\u003cbr\u003e\u003cstrong\u003eE-mail : info@interhome.ch\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eCoordinateur de la protection des données pour HHD AG : Andreas Benz\u003cbr\u003e\u003ca href=\"mailto:DSB@interhome.com\" target=\"_blank\"\u003eDSB@interhome.com\u003c/a\u003e ou \u003ca href=\"mailto:DPO@interhome.com\" target=\"_blank\"\u003eDPO@interhome.com\u003c/a\u003e\u003c/p\u003e\u003cp\u003eReprésentant selon l’art. 27 RGPD : Maître Prof. Clemens Pustejovsky\u003cbr\u003eWallstr. 6, D-79098 Freiburg, Tél. +497612168680\u003cbr\u003e\u003ca href=\"mailto:DSB@interchalet.com\" target=\"_blank\"\u003eDSB@interchalet.com\u003c/a\u003e ou \u003ca href=\"mailto:DPO@interchalet.com\" target=\"_blank\"\u003eDPO@interchalet.com\u003c/a\u003e\u003c/p\u003e\u003ch4\u003eRésumé\u003ca id=\"Resume\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cul\u003e\n\u003cli\u003eLorsque vous \u003cstrong\u003eréservez\u003c/strong\u003e un logement via notre portail, nous recueillons et utilisons vos données personnelles pour traiter le paiement et pour transmettre les données à nos partenaires si nécessaire pour l'exécution du contrat.\u003c/li\u003e\n\u003cli\u003eLors de la \u003cstrong\u003evisite de ce site Web,\u003c/strong\u003e nous recueillons des données dans la mesure où cela est techniquement nécessaire. Nous collectons et utilisons également des données pour effectuer des analyses de portée avec Google Analytics et Iridion optimization Suite.\u003c/li\u003e\n\u003cli\u003eNous utilisons des \u003cstrong\u003etools de réseaux sociaux\u003c/strong\u003e et d'autres outils, dont le plug-in Facebook, qui permet d'interagir avec Facebook et d'autres utilisateurs, Google Maps, Google Adwords, Facebook Custom Audiences et DoubleClick by Google.\u003c/li\u003e\n\u003cli\u003eNous proposons une \u003cstrong\u003enewsletter\u003c/strong\u003e aux clients existants sur inscription à laquelle que vous pouvez vous désabonner à tout moment.\u003c/li\u003e\n\u003cli\u003eEn tant que personne concernée, vous avez un droit à l’opposition, la rétractation, aux renseignements et à l’effaciement et vous avez le droit de former un recours auprès d'une autorité de surveillance.\u003c/li\u003e\n\u003c/ul\u003e\u003ch4\u003eCollecte et utilisation de vos données pendant le processus de réservation\u003ca id=\"Collecte\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eIl existe différentes manières de conclure des contrats avec nous dans le cadre des procédures de réservation. Que la réservation soit effectuée par l'intermédiaire d'un site Internet que nous exploitons, par téléphone, par l'intermédiaire d'agences de voyages ou d'une société partenaire qui nous est associée par contrat, les données suivantes sont collectées auprès de vous, nous sont transmises si nécessaire et traitées par nos soins :\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eVotre nom et votre adresse,\u003c/li\u003e\n\u003cli\u003eVotre adresse e-mail,\u003c/li\u003e\n\u003cli\u003eVotre numéro de téléphon et\u003c/li\u003e\n\u003cli\u003edans des cas individuels, d'autres informations sur votre personne ou votre réservation (demande) nécessaires pour la réservation correspondante (demande).\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eNous collectons les données personnelles nécessaires pour le mode de paiement respectif afin d'effectuer et de traiter les réservations. La fourniture d'informations complémentaires est facultative.\u003c/p\u003e\u003cp\u003eDans la mesure où le traitement des données est nécessaire à l'exécution et à la conclusion du contrat, le traitement de vos données et, le cas échéant, leur transmission par des tiers est justifié au sens de l'art. 6, alinéa 1, lettre b RGPD.\u003c/p\u003e\u003cp\u003eEn raison des exigences du droit commercial et fiscal, nous sommes obligés de conserver vos coordonnées, vos données de paiement et de commande pendant une période de dix ans. Toutefois, après deux ans, nous limiterons le traitement, c'est-à-dire que vos données ne seront utilisées que pour respecter les obligations légales de stockage.\u003c/p\u003e\u003cp\u003eEn principe, il n'y a pas de transmission de données personnelles. Exceptionnellement, les données requises seront transmises aux autorités publiques (par exemple, dans le cadre des procédures d'enregistrement) ou aux partenaires (par exemple, heure d'arrivée, nom et numéro de téléphone aux fins de contacter le transfert), qui seront informés de l'obligation de supprimer les données immédiatement après que la finalité a cessé.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eTransmission de vos données personnelles à d'autres destinataires\u003ca id=\"Transmission\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eLorsque vous réservez un hébergement via notre site Web, vous avez la possibilité de choisir entre différents modes de paiement. Vos données de paiement seront transmises à notre banque.Si vous décidez de payer par carte de crédit, vos données de paiement seront transmises aux prestataires de services de paiement respectifs, en fonction du mode de paiement que vous avez choisi (la base juridique est l'art. 6, alinéa 1 phrase 1 lettre b RGPD).\u003c/p\u003e\u003cp\u003eLe prestataire de services de paiement est responsable de vos données de paiement.\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eHHD AG utilise actuellement les services de Mastercard Europe SA.Les coordonnées de Mastercard Europe SA, de son s\u003ca href=\"https://www.mastercard.de/de-de/datenschutz.html\" target=\"_blank\"\u003ehttps://www.mastercard.de/de-de/datenschutz.html \u003c/a\u003eélégué à la protection des données (le cas échéant) et d'autres informations sur les données personnelles traitées sont disponibles sur \u003ca href=\"https://www.mastercard.de/de-de/datenschutz.html\" target=\"_blank\"\u003ehttps://www.mastercard.de/de-de/datenschutz.html\u003c/a\u003e\n\u003c/li\u003e\n\u003cli\u003eDe plus, HHD AG fait appel aux service de Visa Europe Services Inc. Les coordonnées de Visa Europe Services Inc, de son responsable de la protection des données (le cas échéant) et d'autres informations sur la protection des données peuvent être consultées sur \u003ca href=\"https://www.visa.de/datenschutz\" target=\"_blank\"\u003ehttps://www.visa.de/datenschutz\u003c/a\u003e.\u003c/li\u003e\n\u003cli\u003eDans certains pays, HHD AG fait appel à des prestataires régionaux. Les coordonnées des fournisseurs respectifs et de leurs responsables respectifs de la protection des données (le cas échéant) ainsi que d'autres informations sur la protection des données sont disponibles sur les pages d'information respectives des fournisseurs.\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eToute transmission ultérieure de vos données à des tiers n'aura pas lieu, sauf si nous y sommes légalement obligés ou si cela sert à des fins de poursuites pénales.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eTrustpilot\u003ca id=\"Trustpilot\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eNous utilisons Trustpilot pour évaluer nos offres et services et les optimiser en fonction des commentaires de nos clients. À cet effet, nous vous contacterons après une réservation via l'adresse e-mail que vous nous aurez communiquée et vous donnerons la possibilité de formuler vos expériences et critiques via Trustpilot. Ce traitement de données est basé sur l'art. 6 alinéa 1 lettre f) RGPD et sur notre intérêt pour l'évaluation et l'optimisation. Si vous n'êtes pas intéressé par de tels commentaires, il n'y a pas lieu de réagir.´ Si vous ne souhaitez pas que nous vous contactions à cette fin, vous avez le droit de vous opposer conformément à l'art. 21 RGPD.\u003c/p\u003e\u003cp\u003eSi vous donnez votre avis sur Trustpilot, celui-ci sera publié après acceptation de leur conditions générales avec le nom d'utilisateur choisi par vous (possibilité de pseudonymisation) sur Trustpilot sur leur site et si nécessaire dans une étape ultérieure sur les sites Web que nous proposons. Si vous fournissez également une photo et que vous acceptez sa publication, celle-ci sera également publiée. La base du traitement est l’art. 6 alinéa 1 lettre a), art. 7 RGPD.\u003c/p\u003e\u003cp\u003eVous trouverez de plus amples informations sur \u003ca href=\"https://de.legal.trustpilot.com/end-user-privacy-terms\" target=\"_blank\"\u003ehttps://de.legal.trustpilot.com/end-user-privacy-terms\u003c/a\u003e.\u003c/p\u003e\u003ch4\u003eCollecte et utilisation de vos données lors de la visite de notre site Web\u003ca id=\"Collecteetutilisation\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eSi vous utilisez notre site Web à des fins d'information uniquement, sans nous fournir aucune autre information, nous ne recueillons que les données personnelles que votre navigateur transmet à notre serveur. Si vous souhaitez consulter notre site Web, nous collectons les données qui nous sont techniquement nécessaires pour vous présenter notre site Web et pour garantir sa stabilité et sa sécurité (la base juridique est l'art. 6, alinéa 1, phrase 1, lettre f RGPD). De telles données sont :\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eAdresse IP de l'ordinateur d’accès\u003c/li\u003e\n\u003cli\u003eDate et heure de la consultation\u003c/li\u003e\n\u003cli\u003eURL de la page consultée\u003c/li\u003e\n\u003cli\u003eMessage d'état indiquant si la consultation a réussi ou non\u003c/li\u003e\n\u003cli\u003eQuantité de données transmises\u003c/li\u003e\n\u003cli\u003eReferrer-URL à partir duquel l'utilisateur a accédé à la page consultée\u003c/li\u003e\n\u003cli\u003eHTTP User Agent (appareil, système d’exploitation, navigateur)\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eLa connexion est cryptée à l'aide de la technologie TLS pour empêcher tout accès non autorisé à vos données personnelles.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eUtilisation de cookies\u003ca id=\"Utilisationdecookies\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eLorsque vous utilisez notre site Web, des cookies sont également stockés sur votre ordinateur. Les cookies sont de petits fichiers texte qui sont stockés sur l'ordinateur de votre navigateur. Nous utilisons des cookies pour vous fournir des fonctions individuelles et pour rendre notre site Web plus convivial et plus efficace (la base juridique est l'art. 6, alinéa 1 lettre f RGPD).\u003c/p\u003e\u003cp\u003eEn détail, nous utilisons les cookies suivants :\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eles \u003cstrong\u003ecookies transitoires\u003c/strong\u003e, tels que les cookies de session, qui stockent un ID de session. Ainsi, il est possible d'assigner à la session partagée diverses requêtes de votre navigateur afin que votre ordinateur puisse être reconnu lorsque vous visitez à nouveau notre site Web. Les cookies de session et les cookies transitoires sont supprimés lorsque vous fermez votre navigateur ou que vous vous déconnectez ;\u003c/li\u003e\n\u003cli\u003eles \u003cstrong\u003ecookies persistants \u003c/strong\u003epour la fonction « Bloc-notes », afin que vous ne perdiez pas le contenu de votre bloc-notes et que vous puissiez consulter à nouveau ultérieurement les propriétés de vacances que vous avez sélectionnées. Après 28 jours, ces cookies sont automatiquement supprimés de votre disque dur.\u003c/li\u003e\n\u003cli\u003eIndépendamment de cela, vous avez la possibilité de supprimer à tout moment les cookies dans les paramètres de sécurité de votre navigateur.\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eIl vous est possible d'empêcher l'acceptation des cookies de tiers ou de tous les cookies en effectuant les réglages appropriés dans votre navigateur. Toutefois, cela peut signifier que vous ne pourrez pas utiliser toutes les fonctions de notre site Web.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eFormulaire de contact et e-mail\u003ca id=\"Formulaire\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eSi vous nous contactez par e-mail ou via le formulaire de contact de notre site web, les données que vous nous avez fournies (adresse e-mail, éventuellement vos nom et prénom, votre numéro de téléphone ou d'autres données que vous nous avez fournies) seront traitées par nous pour répondre à vos questions (base juridique : art. 6, alinéa 1 phrase 1 lettre b RGPD et art. 6 alinéa 1 phrase 1 lettre f RGPD). Nous effaçons les données relatives à l'établissement du contact après que le stockage n'est plus nécessaire ou limitons le traitement si des obligations légales de stockage existent.\u003c/p\u003e\u003cp\u003eAfin d'optimiser notre offre, la fonctionnalité et le design de notre site Internet, d'assurer l'intégrité et la sécurité du site Internet ainsi que de mesurer l'étendue et l'analyse statistique, nous utilisons dans la mesure nécessaire la base juridique de l'art. 6 alinéa 1 lettre 1 f RGPD des outils d’analyse (« outils de tracking »).\u003c/p\u003e\u003cp\u003eAvant d'utiliser un outil d'analyse, nous vérifions la légalité de la protection des données sur la base des \u003cstrong\u003edirectives fournies par les autorités de surveillance (Conférence des autorités indépendantes de contrôle de la protection des données de la Fédération et des Länder - DSK) de mars 2019\u003c/strong\u003e en\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eévaluant les intérêts légitimes de HHD AG,\u003c/li\u003e\n\u003cli\u003etenant compte de l'existence d'une nécessité, et\u003c/li\u003e\n\u003cli\u003een tenant compte des intérêts des personnes concernées et\u003c/li\u003e\n\u003cli\u003epesant les intérêts dans chaque cas individuel.\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eEn ce qui concerne les outils d'analyse utilisés par HHD AG, nous partons du principe, sur la base d'un tel audit, qu'après leur utilisation conformément à l'art. 6 alinéa 1 lettre 1 f RGPD, en vertu de laquelle la personne concernée a droit à un droit d'opposition conformément à l'art. 21 RGPD.\u003c/p\u003e\u003cp\u003eEn détail, il s'agit des outils suivants:\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGoogle Analytics\u003ca id=\"GoogleAnalytics\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eSur notre site Web, nous utilisons le service d'analyse Web Google Analytics de Google Inc. (« Google »). Google Analytics utilise des cookies pour aider le site Web à analyser l'utilisation du site par les utilisateurs. Nous poursuivons donc l'intérêt d'analyser notre site web, de l'améliorer régulièrement et de le rendre plus intéressant pour vous (la base juridique est l'art. 6, alinéa 1 phrase 1 lettre f RGPD).\u003c/p\u003e\u003cp\u003eLes informations ainsi générées sont régulièrement transférées à un serveur Google aux Etats-Unis et y sont stockées. Google s’est soumis à l'EU-US Privacy Shield, \u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e\u003c/p\u003e\u003cp\u003eNous avons chargé Google d'évaluer les informations ainsi obtenues sur votre utilisation de notre site Web afin d'établir des rapports sur les activités du site Web et de nous fournir d'autres services liés à l'utilisation du site Web et d'Internet. Toutefois, l'adresse IP transmise par votre navigateur n'est pas fusionnée avec d'autres données Google.\u003c/p\u003e\u003cp\u003eSi vous souhaitez empêcher l'enregistrement des cookies, vous pouvez le faire en modifiant les paramètres appropriés dans votre navigateur. Toutefois, cela peut conduire au fait que toutes les fonctions de notre site Web ne sont pas entièrement utilisables. En outre, vous pouvez empêcher Google de collecter et de traiter les données relatives à votre utilisation du site Web (y compris votre adresse IP) en téléchargeant et en installant le plug-in de navigateur disponible sur le lien suivant : \u003ca href=\"http://tools.google.com/dlpage/gaoptout?hl=de\" target=\"_blank\"\u003ehttp://tools.google.com/dlpage/gaoptout?hl=de\u003c/a\u003e\u003c/p\u003e\u003cp\u003eCe site utilise Google Analytics avec l'extension « _anonymizeIp() », qui raccourcit les adresses IP pour un traitement ultérieur. Cela peut exclure la possibilité d'une mise en relation personnelle. Si une mise en relation avec vous est possible avec les données collectées sur vous, cela est ainsi exclu immédiatement et les données à caractère personnel sont immédiatement effacées.\u003c/p\u003e\u003cp\u003e(6) Des informations sur Google sont disponibles sur : Google Dublin, Google Ireland Ltd., Gordon House, Barrow Street, Dublin 4, Irlande, Fax : +353 (1) 436 1001.\u003c/p\u003e\u003cp\u003eConditions d’utilisation : \u003ca href=\"http://www.google.com/analytics/terms/de.html\" target=\"_blank\"\u003ehttp://www.google.com/analytics/terms/de.html\u003c/a\u003e\u003c/p\u003e\u003cp\u003eVue d’ensembe de la protection des données : \u003ca href=\"http://www.google.com/intl/de/analytics/learn/privacy.html\" target=\"_blank\"\u003ehttp://www.google.com/intl/de/analytics/learn/privacy.html\u003c/a\u003e\u003c/p\u003e\u003cp\u003eDéclaration de protection des données : \u003ca href=\"http://www.google.de/intl/de/policies/privacy\" target=\"_blank\"\u003ehttp://www.google.de/intl/de/policies/privacy\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eFacebook Plug-In\u003ca id=\"FacebookPlugIn\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003e(1) Nous utilisons des plug-ins de médias sociaux de Facebook Inc, 1601 S California Ave, Palo Alto, California 94304, USA, sur notre site Web pour vous permettre d'interagir avec Facebook et les autres utilisateurs. Cela nous aide à améliorer notre offre et à la rendre plus intéressante pour vous en tant qu'utilisateur (la base juridique est l'art. 6, alinéa 1 phrase 1, lettre f RGPD).\u003c/p\u003e\u003cp\u003e(2) Lors de l'utilisation du plug-in, nous utilisons la solution dite à deux clics, de sorte que, en principe, aucune donnée personnelle n'est initialement transmise à Facebook.  Si vous cliquez sur le bouton Facebook correspondant (voir logo Facebook) sur notre site Web et que vous l'activez, vous avez la possibilité de communiquer directement avec Facebook. Dans ce cas, Facebook reçoit les informations concernant la (sous-)page de notre site Web à laquelle vous avez accédé et, le cas échéant, partagée ou liée. En outre, les données mentionnées sous Informations sur la collecte de données personnelles lorsque vous visitez notre site Web sont transmises et stockées aux États-Unis ; en activant le plug-in, vos données personnelles sont transmises à Facebook. Selon Facebook, l'adresse IP est rendue anonyme immédiatement après sa collecte.\u003c/p\u003e\u003cp\u003e(3) Les données recueillies à votre sujet seront stockées par Facebook en tant que profils d'utilisateur et utilisées à des fins publicitaires, d'étude de marché et/ou de conception du site Web Facebook en fonction des besoins. L'évaluation est effectuée en particulier (également pour les utilisateurs qui ne sont pas connectés) dans le but de présenter une publicité orientée vers la demande et d'informer les autres utilisateurs Facebook de vos activités sur notre site Web.\u003c/p\u003e\u003cp\u003e(4) Vous avez le droit de vous opposer à la création de ces profils d'utilisateur et devez contacter Facebook pour exercer ce droit.\u003c/p\u003e\u003cp\u003e(5) Les données sont également transmises si vous n'avez pas de compte Facebook ou si vous n'y êtes pas connecté.  Cependant, si vous êtes connecté, les données que nous avons collectées seront directement affectées à votre compte Facebook. Par exemple, si vous activez le bouton, puis cliquez dessus et créez un lien vers notre site Web, Facebook enregistre ces informations vous concernant dans votre compte utilisateur et les partage publiquement avec vos contacts. Pour éviter cette affectation, nous vous recommandons de vous déconnecter de votre compte Facebook avant d'activer le bouton.\u003c/p\u003e\u003cp\u003e(6) Si vous résidez en dehors des États-Unis ou du Canada, Facebook Ireland Ltd, 4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Irlande, est responsable du traitement des données personnelles.\u003c/p\u003e\u003cp\u003eDe plus amples informations sur le traitement de vos données et sur le but et l'étendue de la collecte de données par Facebook et vos droits, ainsi que sur les options de configuration pour protéger votre vie privée, sont disponibles sous les liens suivants :\u003c/p\u003e\u003cp\u003eFacebook Inc, 1601 S California Ave, Palo Alto, California 94304, USA \u003ca href=\"http://www.facebook.com/policy.php\" target=\"_blank\"\u003ehttp://www.facebook.com/policy.php\u003c/a\u003e\u003c/p\u003e\u003cp\u003eAutres informations sur la collecte des données : \u003ca href=\"http://www.facebook.com/about/privacy/your-info-on-other#applications\" target=\"_blank\"\u003ehttp://www.facebook.com/about/privacy/your-info-on-other#applications\u003c/a\u003e\u003c/p\u003e\u003cp\u003eet \u003ca href=\"http://www.facebook.com/about/privacy/your-info#everyoneinfo\" target=\"_blank\"\u003ehttp://www.facebook.com/about/privacy/your-info#everyoneinfo\u003c/a\u003e\u003c/p\u003e\u003cp\u003eFacebook s’est soumis au Privacy Shield UE-US \u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGoogle Maps\u003ca id=\"GoogleMaps\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003e(1) Nous utilisons Google Maps sur notre site Web pour vous fournir des cartes interactives sur notre site Web. En outre, nous pouvons vous permettre d'utiliser la fonction de carte (la base juridique est l'art. 6, alinéa 1 phrase 1 lettre f RGPD).\u003c/p\u003e\u003cp\u003e(2) Lorsque vous visitez notre site Web, Google reçoit les informations sur la (sous-)-page de notre site Web que vous avez consultée. En outre, les données mentionnées sous Informations sur la collecte de données personnelles lors de la visite de notre site Web - que vous ayez ou non un compte d'utilisateur auprès de Google et que vous soyez connecté ou non ou qu'il n'existe pas de compte utilisateur. Toutefois, si vous êtes connecté, vos informations seront immédiatement associées à votre compte Google. Pour éviter cette affectation, nous vous recommandons de vous déconnecter de votre compte Google avant d'activer le bouton.\u003c/p\u003e\u003cp\u003e(3) Les données recueillies à votre sujet seront stockées par Google en tant que profils d'utilisateur et utilisées à des fins publicitaires, d'étude de marché et/ou de conception du site Web de Google en fonction des besoins. L'évaluation est effectuée en particulier (également pour les utilisateurs qui ne sont pas connectés) dans le but de présenter une publicité orientée vers la demande et d'informer les autres utilisateurs Google de vos activités sur notre site Web.\u003c/p\u003e\u003cp\u003e(4) Vous avez le droit de vous opposer à la création de ces profils d'utilisateur et devez contacter Google pour exercer ce droit.\u003c/p\u003e\u003cp\u003e(5) De plus amples informations sur le traitement de vos données et sur le but et l'étendue de la collecte de données par Google et vos droits, ainsi que sur les options de configuration pour protéger votre vie privée, sont disponibles sous les liens suivants :\u003c/p\u003e\u003cp\u003eGoogle LLC., 1600 Amphitheater Parkway, Mountainview, California 94043, USA  \u003cstrong\u003e\u003ca href=\"https://www.google.com/policies/privacy/partners/?hl=de\" target=\"_blank\"\u003ehttps://www.google.com/policies/privacy/partners/?hl=de\u003c/a\u003e\u003c/strong\u003e\u003c/p\u003e\u003cp\u003ehttps://policies.google.com/privacy?hl=de\u003c/p\u003e\u003cp\u003eGoogle s’est soumis à l'EU-US Privacy Shield, \u003cstrong\u003e\u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGoogle Tag Manager\u003ca id=\"GoogleTagManager\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eNous avons utilisé le Google Tag Manager. Il s'agit d'une solution qui nous permet de gérer les balises d'un site web via une interface unique. Le Tag Manager lui-même (qui implémente les balises) est un domaine exempt de cookies et ne traite aucune donnée personnelle des utilisateurs. L’outil déclenche d’autres tags qui peuvent parfois enregistrer des données. Selon Google, Google Tag Manager n'accède pas à ces données. Pour plus d'informations, veuillez consulter les directives d'utilisation de Google Tag Manager sur \u003cstrong\u003e\u003ca href=\"https://www.google.com/intl/de/tagmanager/use-policy.html\" target=\"_blank\"\u003ehttps://www.google.com/intl/de/tagmanager/use-policy.html\u003c/a\u003e\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGoogle Adwords\u003ca id=\"GoogleAdwords\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003e(1) Nous utilisons Google Adwords pour attirer l'attention sur nos offres sur des sites Internet externes et pouvons ainsi déterminer le succès des différentes mesures publicitaires. Il est de notre intérêt légitime de rendre notre site plus intéressant pour vous et de vous montrer des publicités intéressantes. En outre, nous aimerions calculer nos frais de publicité (la base légale pour le traitement de vos données est l'art. 6, alinéa 1 lettre f RGPD).\u003c/p\u003e\u003cp\u003e(2) Google Adwords est livré via Adserver.  Les cookies d'adserver sont utilisés ici pour mesurer certains paramètres de mesure du succès, tels que l'affichage d'annonces ou de clics par les utilisateurs. Ainsi, lorsque vous visitez notre site Web à l'aide d'annonces Google, Google Adwords stocke un cookie de conversion à validité limitée (30 jours) sur votre PC, qui n'est pas utilisé pour vous identifier personnellement. Les valeurs d'analyse suivantes sont généralement enregistrées pour ce cookie : ID unique de cookie, nombre d'impressions publicitaires par placement (fréquence), dernière impression (pertinente pour les conversions post-visualisation) et informations d'opt-out (indiquant que l'utilisateur ne souhaite plus être adressé).\u003c/p\u003e\u003cp\u003e(3) À l'aide du cookie, Google peut reconnaître votre navigateur. Si le cookie n'a pas expiré, Google et nous pouvons reconnaître que vous avez cliqué sur une annonce et que vous avez été dirigé vers notre site et que vous avez généré des revenus. Cependant, il ne nous est pas possible de vous identifier en tant qu'utilisateur. Nous ne recevons de Google qu'une évaluation statistique pour vérifier l'efficacité des mesures publicitaires utilisées.\u003c/p\u003e\u003cp\u003e(4) En raison des outils de marketing utilisés, les données personnelles sont transférées et stockées sur Google aux États-Unis d'Amérique chaque fois que vous visitez notre site Web. Il s'agit, par exemple, des pages Internet que vous avez consultées et de votre adresse IP. Google peut partager ces informations personnelles identifiables avec des tiers. En outre, Google peut attribuer la visite à votre compte si vous êtes inscrit à un service Google.\u003c/p\u003e\u003cp\u003e(5) Si vous voulez empêcher cela, vous pouvez le faire de différentes manières :\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eSuppression des cookies de tiers par configuration de votre navigateur\u003c/li\u003e\n\u003cli\u003eBlocage des cookies du domaine \u003cstrong\u003e\u003ca href=\"http://www.googleadservices.com\" target=\"_blank\"\u003ewww.googleadservices.com\u003c/a\u003e\u003c/strong\u003e \u003ca href=\"https://www.google.de/settings/ads\" target=\"_blank\"\u003ehttps://www.google.de/settings/ads\u003c/a\u003e ce paramètre étant supprimé si vous supprimez vos cookies\u003c/li\u003e\n\u003cli\u003een désactivant les publicités basées sur les intérêts des fournisseurs qui font partie de la campagne d'autorégulation \"A propos des annonces\" via le lien \u003ca href=\"http://www.aboutads.info/choices\" target=\"_blank\"\u003ehttp://www.aboutads.info/choices\u003c/a\u003e, ce paramètre étant supprimé lorsque vous supprimez vos cookies ;\u003c/li\u003e\n\u003cli\u003epar désactivation permanente dans vos navigateurs : \u003ca href=\"http://www.google.com/settings/ads/plugin\" target=\"_blank\"\u003ehttp://www.google.com/settings/ads/plugin\u003c/a\u003e\n\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003e(6) Pour de plus amples informations sur la protection des données chez Google, veuillez consulter les sites suivants : \u003ca href=\"http://www.google.com/intl/de/policies/privacy\" target=\"_blank\"\u003ehttp://www.google.com/intl/de/policies/privacy\u003c/a\u003e et \u003ca href=\"https://services.google.com/sitestats/de.html\" target=\"_blank\"\u003ehttps://services.google.com/sitestats/de.html\u003c/a\u003e. Google s’est soumis à l'EU-US Privacy Shield, \u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eFacebook Custom Audiences\u003ca id=\"FacebookCustomAudiences\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eNotre site Web utilise Custom Audiences\", une fonction de remarketing de Facebook Inc. (« Facebook » ). Cette fonction vous permet, en tant qu'utilisateur de notre site Web, de voir des publicités basées sur les intérêts (« Facebook Ads ») lorsque vous visitez le réseau social Facebook ou d'autres sites Web qui utilisent également ce processus. Notre intérêt ici est d'afficher la publicité qui vous intéresse et de rendre notre site Web plus intéressant pour vous (la base légale pour le traitement de vos données est l'art. 6, alinéa 1 lettre f RGPD).\u003c/p\u003e\u003cp\u003eCette fonction permet à votre navigateur d'établir automatiquement une connexion directe avec le serveur Facebook. Nous ne savons pas exactement dans quelle mesure les données ainsi collectées sont effectivement collectées et utilisées. Toutefois, nous sommes conscients que Facebook recevra toujours des informations indiquant que vous avez visité le site Web concerné de notre site Web ou que vous avez cliqué sur une publicité de notre part. Si vous êtes inscrit sur Facebook, Facebook peut attribuer la visite à votre compte. Même si vous n'avez pas de compte sur Facebook ou si vous êtes déconnecté, Facebook peut collecter et stocker votre adresse IP et d'autres identifiants.\u003c/p\u003e\u003cp\u003eVous pouvez désactiver la fonction Personnalisation du public Facebook en utilisant le lien suivant (pour les utilisateurs connectés uniquement) : \u003ca href=\"https://www.facebook.com/settings/?tab=ads#_ads\" target=\"_blank\"\u003ehttps://www.facebook.com/settings/?tab=ads#_ads\u003c/a\u003e\u003c/p\u003e\u003cp\u003ePour plus d'informations sur Facebook et le traitement des données sur Facebook, veuillez consulter le site \u003ca href=\"https://www.facebook.com/about/privacy\" target=\"_blank\"\u003ehttps://www.facebook.com/about/privacy\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eDoubleClick by Google\u003ca id=\"DoubleClick\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003e(1) Ce site utilise l'outil de marketing en ligne DoubleClick by Google. DoubleClick utilise les cookies pour diffuser des annonces pertinentes pour les utilisateurs, pour améliorer les rapports de performance des campagnes ou pour empêcher un utilisateur de voir les mêmes annonces plus d'une fois. Google utilise un cookie pour enregistrer quelles annonces sont placées dans quel navigateur et peut ainsi empêcher qu'elles ne s'affichent plus d'une fois. En outre, DoubleClick peut utiliser des identifiants de cookie pour collecter les conversions liées aux requêtes publicitaires. C'est le cas, par exemple, lorsqu'un utilisateur voit une publicité DoubleClick et utilise ensuite le même navigateur pour visiter le site Web de l'annonceur et y acheter quelque chose. Selon Google, les cookies DoubleClick ne contiennent aucune information personnelle identifiable.\u003c/p\u003e\u003cp\u003e(2) Grâce aux outils marketing utilisés, votre navigateur établit automatiquement une connexion directe avec le serveur Google. Nous n'avons aucune influence sur l'étendue et l'utilisation ultérieure des données collectées par Google grâce à l'utilisation de cet outil et vous en informons en fonction de l'état de nos connaissances : Grâce à l'intégration de DoubleClick, Google reçoit les informations que vous avez appelées dans la partie correspondante de notre site Web ou que vous avez cliqué sur une annonce de notre part. Si vous êtes enregistré auprès d'un service Google, Google peut attribuer la visite à votre compte. Même si vous n'êtes pas enregistré auprès de Google ou si vous ne vous êtes pas connecté, il est possible que le fournisseur découvre et enregistre votre adresse IP.\u003c/p\u003e\u003cp\u003e(3) Vous pouvez empêcher la participation à ce processus de suivi de différentes manières : a) en paramétrant votre logiciel de navigation en conséquence, notamment en supprimant les cookies de tiers afin que vous ne receviez pas de publicité de tiers ; b) en désactivant les cookies pour le suivi de la conversion en configurant votre navigateur pour bloquer les cookies du domaine \"www.googleadservices.com\", \u003ca href=\"https://www.google.de/settings/ads\" target=\"_blank\"\u003ehttps://www.google.de/settings/ads\u003c/a\u003e, où ce paramètre est supprimé lorsque vous supprimez vos cookies ; c) en désactivant les annonces basées sur les intérêts des fournisseurs qui font partie de la campagne d'autorégulation About Ads via le lien \u003ca href=\"http://www.aboutads.info/choices\" target=\"_blank\"\u003ehttp://www.aboutads.info/choices\u003c/a\u003e, où ce paramètre est supprimé lorsque vous supprimez vos cookies ; d) en le désactivant définitivement dans votre navigateur Firefox, Internet Explorer ou Google Chrome via le lien \u003ca href=\"http://www.google.com/settings/ads/plugin\" target=\"_blank\"\u003ehttp://www.google.com/settings/ads/plugin\u003c/a\u003e. Nous attirons votre attention sur le fait que, dans ce cas, il se peut que vous ne puissiez pas utiliser pleinement toutes les fonctions de cette offre.\u003c/p\u003e\u003cp\u003e(4) La base juridique pour le traitement de vos données est l’art. \u003ca href=\"https://beck-online.beck.de/?typ=reference\u0026amp;y=100\u0026amp;a=6\u0026amp;g=EWG_DSGVO\" target=\"_blank\"\u003e6\u003c/a\u003e alinéa \u003ca href=\"https://beck-online.beck.de/?typ=reference\u0026amp;y=100\u0026amp;a=6\u0026amp;g=EWG_DSGVO\u0026amp;x=1\" target=\"_blank\"\u003e1\u003c/a\u003e phrase 1 lettre f RGPD. Pour plus d'informations sur DoubleClick by Google, veuillez consulter les sites https://www.google.de/doubleclick et \u003ca href=\"http://support.google.com/adsense/answer/2839090\" target=\"_blank\"\u003ehttp://support.google.com/adsense/answer/2839090\u003c/a\u003e, ainsi que la politique de confidentialité de Google en général : \u003ca href=\"https://www.google.de/intl/en/policies/privacy\" target=\"_blank\"\u003ehttps://www.google.de/intl/en/policies/privacy\u003c/a\u003e. Vous pouvez également visiter le site Web de l'Initiative de publicité du réseau (ICN) à l'adresse http://www.networkadvertising.org Google s’est soumis à l'EU-US Privacy Shield, \u003cbr\u003e\u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eIridion optimization Suite\u003ca id=\"Iridion\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eNotre site Internet utilise le logiciel « Iridion optimization Suit » de Web Arts AG, Bad Homburg, Allemagne, pour la conception et l'optimisation de nos offres Internet orientées utilisateur.\u003c/p\u003e\u003cp\u003eLe logiciel est utilisé pour effectuer des analyses statistiques du comportement des utilisateurs lors de leur visite sur le site Web et, sur cette base, le contenu et la présentation des sites Web sont modifiés En utilisant ce site Web, vous consentez au traitement des données vous concernant de la manière et aux fins décrites ci-dessus.\u003c/p\u003e\u003cp\u003eLa collecte et le stockage des données peuvent être révoqués à tout moment avec effet pour l'avenir via ce lien d'exclusion \u003ca href=\"https://www.interhome.fr/services-client/protection-des-donnees/?iridion=notrack\" target=\"_blank\"\u003ehttps://www.interhome.fr/services-client/protection-des-donnees/?iridion=notrack\u003c/a\u003e.\u003c/p\u003e\u003cp\u003eL'opt-out est enregistré dans le navigateur actuel sous la forme d'un cookie. Si les cookies sont supprimés ou si le navigateur ou le terminal est modifié, le lien opt-out doit y être réactivé.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eEnvoyer des recommandations à des amis ou recevoir des recommandations\u003ca id=\"Envoyer\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eVous avez parfois l'occasion d'attirer l'attention d'un ami sur une section de notre site Web si vous pensez qu'elle pourrait être utile à votre ami. Dans ce contexte, vous pouvez saisir l'adresse e-mail d'une autre personne comme destinataire d'un message généré automatiquement par notre système. Le message contient le lien vers la section de notre site Web que vous jugez utile, votre adresse électronique (en tant qu'expéditeur), votre nom, et est visible par les destinataires ainsi que les autres informations que vous avez entrées dans la ligne objet et la section texte principal.\u003c/p\u003e\u003cp\u003eLorsque vous recevez un tel message, vous verrez toutes les informations saisies dans le formulaire « Recommander à un ami ». Les données concernées peuvent être les suivantes : Adresse e-mail, prénom, nom, prénom, autres informations vous concernant que l'utilisateur du site a saisies dans le formulaire.\u003c/p\u003e\u003cp\u003eCes informations ne sont stockées et traitées que temporairement jusqu'à ce que le courriel soit envoyé au nom de l'utilisateur du site. Les informations que nous recevons via le formulaire correspondant ne sont enregistrées que pour des raisons de sécurité et de protection, mais ne sont pas utilisées à d'autres fins. Les informations ainsi mises à disposition ne sont ni traitées par nous, ni transmises à des tiers. Notre intérêt légitime à utiliser cette fonction est d'informer le destinataire de notre offre, car elle pourrait l'intéresser - sur la base d'une confirmation par un utilisateur (la base juridique est l'article 6 alinéa 1 lettre f RGPD).\u003c/p\u003e\u003ch4\u003eNewsletter\u003ca id=\"Newsletter\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eNous proposons une newsletter. Nous pouvons également traiter les données que vous nous fournissez lors de la conclusion d'un contrat afin de vous informer sur d'autres produits intéressants de notre portefeuille ou de vous envoyer des e-mails contenant des informations techniques.´\u003c/p\u003e\u003cp\u003eSur notre site Web, nous vous offrons la possibilité de vous inscrire à notre newsletter. En vous inscrivant, vous consentez au traitement de vos données dans le but de vous envoyer des lettres d'information sur les produits/services de notre gamme et pour l'analyse des données (art. 6 alinéa 1 phrase 1 lettre a RGPD). Vous pouvez \u003cstrong\u003erévoquer\u003c/strong\u003e ce consentement \u003cstrong\u003eà tout moment\u003c/strong\u003e en cliquant sur le lien dans la newsletter ou en nous contactant à l'adresse ci-dessus.\u003c/p\u003e\u003cp\u003eVous pouvez à tout moment vous opposer au traitement de vos données personnelles à des fins publicitaires et d'analyse des données avec effet pour l'avenir.\u003c/p\u003e\u003cp\u003eL'opposition à la publicité et la révocation du consentement n'affectent pas la légalité du traitement des données effectué jusqu'à ce jour.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eNewsletter-Tracking\u003ca id=\"NewsletterTracking\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eLors de l'envoi de newsletters, nous utilisons ce que l'on appelle des balises Web ou pixels de suivi. Une balise Web ou pixel de suivi est un fichier image d'un pixel intégré à la newsletter et qui vous est affiché depuis un serveur distant lorsque vous ouvrez la newsletter. Nous les utilisons pour évaluer votre comportement d'utilisateur (la base juridique est l'art. 6,  alinéa 1 phrase 1 lettre a RGPD). À cet effet, les données indiquées dans la section \"Collecte et utilisation de vos données lors de votre visite sur notre site Internet\" et les informations suivantes sont liées à votre adresse e-mail et à un identifiant individuel : (i) Confirmation que le courriel a été ouvert ; (ii) Horodatage ; (iii) Liens cliqués ; (iv) Contenu consulté.\u003c/p\u003e\u003cp\u003eCes données sont utilisées pour créer un profil d'utilisateur et pour mieux adapter la newsletter à vos intérêts. De cette façon, nous pouvons mieux comprendre dans quelle mesure nos offres vous intéressent. Nous enregistrons quand vous lisez notre newsletter et sur quels liens vous cliquez. Ces données sont également liées à vos activités sur notre site Web. Ces données sont également liées à vos activités sur notre site Web.\u003c/p\u003e\u003cp\u003eLes informations ainsi collectées sont conservées par nos soins aussi longtemps que vous êtes abonné à la newsletter. Dès que vous vous désabonnez, vos données ne seront stockées que de manière statistique et anonyme.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eVous avez la possibilité de vous opposer à tout moment au suivi de la newsletter.\u003c/strong\u003e\u003c/p\u003e\u003ch4\u003eVos droits en tant que personne concernée\u003ca id=\"Vos\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eVous disposez des droits suivants en ce qui concerne vos données personnelles :\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eVous pouvez nous demander de confirmer si nous traitons des données personnelles vous concernant et, le cas échéant, vous disposez d'un droit d'accès à ces données personnelles et aux informations détaillées à l'art. 15 RGPD.\u003c/li\u003e\n\u003cli\u003eConformément à l'art. 16 RGPD vous avez le droit d'exiger sans délai la rectification des données personnelles erronées vous concernant et, le cas échéant, le traitement des données personnelles incomplètes.\u003c/li\u003e\n\u003cli\u003eVous avez le droit d'exiger que nous supprimions immédiatement vos données personnelles si l'une des raisons énumérées à l'art. 17 RGPD s'applique aux cas individuels.\u003c/li\u003e\n\u003cli\u003eVous avez le droit d'exiger la limitation du traitement si l'une des conditions énumérées à l'art. 18 RGPD est remplie.\u003c/li\u003e\n\u003cli\u003eSi les conditions de l'art. 20 RGPD sont remplies, vous avez le droit d'exiger la transmission des données.\u003c/li\u003e\n\u003cli\u003eSi nous traitons vos données sur la base d'un consentement que vous nous avez donné, vous pouvez révoquer ce consentement à tout moment.  La révocation n'affecte pas la licéité du traitement qui a eu lieu sur la base du consentement jusqu'à la révocation, c'est-à-dire que la révocation n'influence la licéité du traitement de vos données personnelles qu'après nous avoir été déclarée.\u003c/li\u003e\n\u003cli\u003eVous avez également le droit de vous adresser à une autorité de contrôle si vous estimez que le traitement de vos données personnelles viole le RGPD (art. 77 de la RGPD). Vous pouvez exercer ce droit auprès d'une autorité de contrôle de l'État membre dans lequel vous résidez, travaillez ou êtes présumé en infraction. Une vue d'ensemble des autorités de surveillance en Allemagne peut être trouvée \u003ca href=\"https://www.bfdi.bund.de/DE/Infothek/Anschriften_Links/anschriften_links-node.html\" target=\"_blank\"\u003eici\u003c/a\u003e :\u003c/li\u003e\n\u003cli\u003e\u003cstrong\u003eEn vertu de l'article 21 RGPD, ils ont le droit de s'opposer au traitement sur la base de l'article 6 alinéa 1 phrase 1 lettre f RGPD. Le traitement est alors fondé sur l'art. 6, alinéa 1 phrase 1 lettre f RGPD si, par exemple, le traitement n'est pas nécessaire à l'exécution d'un contrat mais repose sur un équilibre des intérêts.\u003c/strong\u003e\u003c/li\u003e\n\u003c/ul\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "Soyez en sécurité dans votre logement de vacances!",
                    "link": {
                        "href": "/fr/a-propos-d-interhome/securite-dans-votre-logement-de-vacances/",
                        "label": "Plus d'informations"
                    },
                    "car": "Voyage individuel",
                    "cleaning": "Nettoyage contrôlé",
                    "independence": "Liberté et indépendance",
                    "key": "Remise des clés sur place en sécurité",
                    "privacy": "Intimité dans votre logement de vacances",
                    "support": "Prise en charge personnalisée sur place"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Locations de vacances sélectionnées et testées",
                            "subtitle": "La qualité est notre 1ère priorité.",
                            "caption": "Nous contrôlons chaque location avant votre arrivée pour vous assurer le meilleur séjour possible. "
                        },
                        {
                            "title": "Disponibilité garantie et services sur place",
                            "subtitle": "Profitez au maximum de notre expérience.",
                            "caption": "Remise des clés dans nos agences locales. Disponible 24h/24 et 7j/7 pour vous conseiller et répondre à toutes vos questions."
                        },
                        {
                            "title": "Des vacances particulièrement agréables",
                            "subtitle": "Intimité et liberté dans votre location.",
                            "caption": "Organisez vos journées comme bon vous semble sans contrainte. Profitez simplement de tout l'espace à votre disposition en famille ou entre amis."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Pourquoi choisir Interhome?",
                            "subtitle": "",
                            "caption": "\u003cp\u003eIl n’a jamais été aussi simple de trouver ses prochaines vacances. Voulez-vous découvrir de nouvelles destinations? La meilleure solution est d’opter pour la location de vacances. Appréciez «la Dolce Vita» en \u003ca href=\"/fr/italie/\"\u003eItalie\u003c/a\u003e, laissez-vous séduire par le charme de la \u003ca href=\"/fr/france/cote-d-azur/\"\u003eCôte d'Azur\u003c/a\u003e ou encore par le style de vie en \u003ca href=\"/fr/espagne/\"\u003eEspagne\u003c/a\u003e. Laissez-vous inspirer par nos \u003ca href=\"/fr/idees-vacances/\"\u003eidées vacances\u003c/a\u003e et réservez une location Interhome – en toute simplicité et en toute sécurité. Qu'importe vos envies...Interhome vous propose 40.000 maisons et appartements de vacances dans 28 pays.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Liberté et intimité dans votre location",
                            "subtitle": "",
                            "caption": "\u003cp\u003eD'un \u003ca href=\"/fr/chalet/\"\u003echalet à la montagne\u003c/a\u003e à une \u003ca href=\"/fr/villa/piscine/\"\u003evilla avec piscine\u003c/a\u003e ou à un château, nous avons la location qui vous convient. Vous pouvez réserver votre location directement depuis notre site internet. Interhome vous fournit toutes les informations nécessaires avant votre départ et s'occupe du nettoyage dès votre départ. De plus, vous profitez de \u003ca href=\"/fr/a-propos-d-interhome/standards-qualite/\"\u003ela qualité\u003c/a\u003e de nos logements grâce à un système suisse de classification par étoile.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}