{
    "id": "37436",
    "name": "",
    "slug": "",
    "path": "",
    "Suffix": "",
    "MIME": "application/json",
    "folder": "",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.dk/myrent/databeskyttelse/",
            "title": "Databeskyttelse | Interhome",
            "description": "",
            "keywords": null,
            "robots": "noindex, nofollow"
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/myrent/privacy-policy/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/myrent/",
                            "label": "Myrent legal pages"
                        },
                        {
                            "href": "/myrent/databeskyttelse/",
                            "label": "Databeskyttelse"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Databeskyttelse",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003ch4\u003eDatabeskyttelseserklæring HHD\u003c/h4\u003e\u003cp\u003eMed denne databeskyttelseserklæring informerer vi dig om, hvilke personlige data vi indsamler ved besøg på vores hjemmeside og til hvilket formål vi bruger disse data. Denne databeskyttelseserklæring informerer desuden om databehandlingen ved booking på en af os drevet hjemmeside (bl.a. \u003ca href=\"/\" target=\"_blank\"\u003ehttps://www.interhome.dk\u003c/a\u003e), telefonisk, via rejsebureauer eller via en kontraktmæssig med os associeret partnervirksomhed.\u003c/p\u003e\u003cp\u003ePersonlige data er alle data, der vedrører dig personligt, f.eks. navn, adresse, e-mailadresser.\u003c/p\u003e\u003cp\u003e \u003c/p\u003e\u003cp\u003e\u003ca href=\"#Ansvarlig\"\u003eAnsvarlig\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Sammenfatning\"\u003eSammenfatning\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Indsamling\"\u003eIndsamling og brug af dine data ved bookingen\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Videregivelse\"\u003eVideregivelse af dine personlige data til andre modtagere\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Trustpilot\"\u003eTrustpilot\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Indsamlingogbrugafdinedatavedbesogpavoreshjemmeside\"\u003eIndsamling og brug af dine data ved besøg på vores hjemmeside\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Brug\"\u003eBrug af cookies\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Kontaktformular\"\u003eKontaktformular og e-mail \u003c/a\u003e\u003cbr\u003e\u003ca href=\"#GoogleAnalytics\"\u003eGoogle Analytics\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#FacebookPlugIn\"\u003eFacebook Plug-In\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#GoogleMaps\"\u003eGoogle Maps\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#GoogleTagManager\"\u003eGoogle Tag Manager\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#GoogleAdwords\"\u003eGoogle Adwords\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#FacebookCustomAudiences\"\u003eFacebook Custom Audiences\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#DoubleClickbyGoogle\"\u003eDoubleClick by Google\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Iridion\"\u003eIridion optimization Suite\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Forsendelse\"\u003eForsendelse og modtagelse af anbefalinger fra venner\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Nyhedsbrev\"\u003eNyhedsbrev\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#NewsletterTracking\"\u003eNewsletter-Tracking\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Dine\"\u003eDine rettigheder som berørt person\u003c/a\u003e\u003c/p\u003e\u003ch4\u003eAnsvarlig\u003ca id=\"Ansvarlig\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eFor databehandlingen i henhold til databeskyttelseslovgivningen er:\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eHHD AG, Sägereistrasse 27, CH 8152 Glattbrugg\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eTelefon: +41 43 810 91 91\u003c/strong\u003e\u003cbr\u003e\u003cstrong\u003eE-mail: info@interhome.ch\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eDatabeskyttelseskoordinator for HHD AG: Andreas Benz\u003cbr\u003e\u003ca href=\"mailto:DSB@interhome.com\" target=\"_blank\"\u003eDSB@interhome.com\u003c/a\u003e eller \u003ca href=\"mailto:DPO@interhome.com\" target=\"_blank\"\u003eDPO@interhome.com\u003c/a\u003e\u003c/p\u003e\u003cp\u003eRepræsentant iht. stk. 27 GDPR: Advokat Prof. Clemens Pustejovsky\u003cbr\u003eWallstr. 6, D-79098 Freiburg, tlf. +49 (0) 7612168680\u003cbr\u003e\u003ca href=\"mailto:DSB@interchalet.com\" target=\"_blank\"\u003eDSB@interchalet.com\u003c/a\u003e oder \u003ca href=\"mailto:DPO@interchalet.com\" target=\"_blank\"\u003eDPO@interchalet.com\u003c/a\u003e\u003c/p\u003e\u003ch4\u003eSammenfatning\u003ca id=\"Sammenfatning\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cul\u003e\n\u003cli\u003eNår du \u003cstrong\u003ereserverer\u003c/strong\u003e, en indkvartering via vores portal indsamler og bruger vi dine personlige data for at afvikle betalingen og vi sender dataene til vores partnere, hvor dette er nødvendigt for at opfylde kontrakten.\u003c/li\u003e\n\u003cli\u003eVed \u003cstrong\u003ebesøg på vores hjemmeside\u003c/strong\u003e indsamler vi data, så vidt det er teknisk nødvendigt. Vi indsamler og bruger desuden data for at gennemføre publikumsanalyser med Google Analytics og Iridion optimization Suite.\u003c/li\u003e\n\u003cli\u003eVi bruger \u003cstrong\u003eSocial Media-Tools\u003c/strong\u003e og andre værktøjer, herunder Facebook-Plug-In, som giver mulighed for at interagere med Facebook og andre brugere, Google Maps, Google Adwords, Facebook Custom Audiences og DoubleClick by Google.\u003c/li\u003e\n\u003cli\u003eEksisterende kunder og ved tilmelding tilbyder vi et \u003cstrong\u003enyhedsbrev\u003c/strong\u003e, som du til enhver tid kan afbestille.\u003c/li\u003e\n\u003cli\u003eSom berørt har du ret til indsigelse, oplysning og sletning og du har ret til klage ved en tilsynsmyndighed.\u003c/li\u003e\n\u003c/ul\u003e\u003ch4\u003eIndsamling og brug af dine data ved bookingen.\u003ca id=\"Indsamling\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eDer findes forskellige muligheder for at indgå kontrakter med os som led i bookingen. Uafhængigt om bookingen sker via en af os drevet hjemmeside, telefonisk, via rejsebureauer eller via en kontraktmæssig med os associeret partnervirksomhed, indsamles der følgende data om dig eller disse sendes til og behandles af os:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003edit navn og adresse,\u003c/li\u003e\n\u003cli\u003edin e-mailadresse,\u003c/li\u003e\n\u003cli\u003edit telefonnummer og\u003c/li\u003e\n\u003cli\u003ei enkelte tilfælde yderligere for den pågældende booking-forespørgsel nødvendige oplysninger om din person eller din booking-forespørgsel.\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eTil gennemførelse og afvikling af bookingen indsamler vi de for den pågældende betalingsmåde nødvendige personlige data. Angivelse af yderligere oplysninger er frivillig.\u003c/p\u003e\u003cp\u003eSåfremt databehandlingen til kontraktopfyldelse og kontraktforberedelse er nødvendig, er behandlingen af dine data og i givet fald overførsel af dine data fra tredjepartner til os iht. art. 6 stk. 1 lit. b GDPR berettiget.\u003c/p\u003e\u003cp\u003ePå grund af kommercielle og skattemæssige lovkrav er vi forpligtet til at gemme dine adresse-, betalings- og bestillingsdata i ti år. Vi begrænser dog behandlingen efter to år, dvs. dine data bliver så kun brugt til overholdelse af de lovbestemte opbevaringspligter.\u003c/p\u003e\u003cp\u003eEn overførsel af personlige data sker principielt ikke. Undtagelsesvis sendes de nødvendige data til offentlige organer (f.eks. som led i meldeprocedurer) eller til partnere (f.eks. ankomsttid, navn og telefonnummer til kontaktformål og overdragelse), hvorved disse henvises til pligten om øjeblikkelig sletning efter bortfald af formålet.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eVideregivelse af dine personlige data til andre modtagere\u003ca id=\"Videregivelse\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eNår du booker en indkvartering via vores hjemmeside, har du mulighed for at vælge mellem forskellige betalingsmåder. Dine betalingsdata giver vi videre til vores husbank.Hvis du beslutter dig for betaling pr. kreditkort, sendes dine betalingsdata til den pågældende betalingstjeneste, afhængigt af den af dig valgte betalingsmåde (retsgrundlag er art. 6 stk. 1 lit. b GDPR):.\u003c/p\u003e\u003cp\u003eBetalingstjenesten er ansvarlig for dine betalingsdata.\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eI øjeblikket bruger HHD AG tjenesteydelserne fra Mastercard Europe SA\u003cstrong\u003e. \u003c/strong\u003eKontaktdata til Mastercard Europe SA, deres databeskyttelsesrepræsentant (hvis relevant) og yderligere oplysninger om de behandlede personlige data kan hentes på \u003ca href=\"https://www.mastercard.de/de-de/datenschutz.html\" target=\"_blank\"\u003ehttps://www.mastercard.de/de-de/datenschutz.html\u003c/a\u003e .\u003c/li\u003e\n\u003cli\u003eDesuden bruger HHD AG tjenesteydelserne fra Visa Europe Services Inc.Kontaktdata til Visa Europe Services Inc., deres databeskyttelsesrepræsentant (hvis relevant) og yderligere oplysninger om databeskyttelse kan hentes på \u003ca href=\"https://www.visa.de/datenschutz\" target=\"_blank\"\u003ehttps://www.visa.de/datenschutz\u003c/a\u003e abrufbar.\u003c/li\u003e\n\u003cli\u003eI enkelte lande bruger HHD AG tjenesteydelserne fra regionale udbydere. Kontaktdata til den pågældende udbyder og deres databeskyttelsesrepræsentant (hvis relevant) og yderligere oplysninger om databeskyttelse fremgår af de pågældende informationssider fra udbyderne.\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eEn yderligere videregivelse af dine data til andre tredjeparter sker principielt ikke, undtagen, der eksisterer en retslig forpligtelse til videregivelse eller dette tjener retshåndhævelse.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eTrustpilot\u003ca id=\"Trustpilot\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eVi bruger Trustpilot til evaluering af vores tilbud og tjenesteydelser og til optimering på grund af tilbagemeldinger fra vores kunder. Til dette formål vil vi efter en booking  kontakte dig via den af dig oplyste e-mailadresse og give dig mulighed for at dele dine erfaringer og kritik via Trustpilot. Grundlaget for denne databehandling er art. 6 stk. 1 lit. f) GDPR og vores interesse for evaluering og optimering. Skulle du ikke have nogen interesse i en sådan tilbagemelding, skal der ikke reageres. Skulle du ikke overhovedet ikke ønske at vi kontakter dig til dette formål, har du ret til at gøre indsigelse iht. art. 21 GDPR.\u003c/p\u003e\u003cp\u003eSåfremt du afgiver en tilbagemelding via Trustpilot, bliver denne efter samtykke til deres generelle forretningsbetingelser offentliggjort med det af dig valgte brugernavn (mulighed for pseudonymisering) via Trustpilot på deres side og evt. i et senere skridt på de af os tilbudte hjemmesider. Såfremt du yderligere stiller et billede til rådighed og giver dit samtykke til offentliggørelse, bliver dette ligeledes offentliggjort. Grundlaget for behandlingen er art. 6 stk.1 lit. a), art. 7 GDPR.\u003c/p\u003e\u003cp\u003eYderligere oplysninger får du på \u003ca href=\"https://de.legal.trustpilot.com/end-user-privacy-terms\" target=\"_blank\"\u003ehttps://de.legal.trustpilot.com/end-user-privacy-terms\u003c/a\u003e.\u003c/p\u003e\u003ch4\u003eIndsamling og brug af dine data ved besøg på vores hjemmeside\u003ca id=\"Indsamlingogbrugafdinedatavedbesogpavoreshjemmeside\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eSåfremt du kun bruger vores hjemmeside til orientering, uden at sende os andre oplysninger, indsamler vi kun de personlige data, som din browser sender til vores server. Hvis du vil se på vores hjemmeside, indsamler vi følgende data, som er teknisk nødvendige for os for at kunne vise dig vores hjemmeside og for at kunne sikre stabiliteten og sikkerheden (retsgrundlag er art. 6 stk. 1 S. lit. f GDPR). Sådanne data er:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eIP-adressen på adgangscomputeren\u003c/li\u003e\n\u003cli\u003eDato og klokkeslæt for åbningen\u003c/li\u003e\n\u003cli\u003eDen åbnede sides URL\u003c/li\u003e\n\u003cli\u003eStatusmelding om åbningen var vellykket\u003c/li\u003e\n\u003cli\u003eOverført datamængde\u003c/li\u003e\n\u003cli\u003eDen reference-URL, hvorfra brugeren kom på den åbnede side\u003c/li\u003e\n\u003cli\u003eHTTP User Agent (enhed, driftssystem, browser)\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eForbindelsen krypteres via TLS-teknik for at forhindre uautoriseret adgang til dine personlig data.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eBrug af cookies\u003ca id=\"Brug\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eNår du bruger vores hjemmeside gemmes der desuden cookies på din computer. Cookies er små tekstfiler, som din browser gemmer på din computer. Vi bruger cookies for at muliggøre dig enkelte funktioner og for at gøre vores hjemmeside brugervenligere og mere effektiv (retsgrundlag er art. 6 stk. 1 lit. f GDPR).\u003c/p\u003e\u003cp\u003eI detaljer bruger vi følgende cookies:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003e\n\u003cstrong\u003etransiente cookies\u003c/strong\u003e, som f.eks. session-cookies, som gemmer en session-id. Med disse kan man så igen tilordne forskellige  anmodninger fra din browser ved den fælles session, så din computer kan genkendes når du besøger vores hjemmeside igen. Session-cookies og transiente cookies slettes, når du lukker browseren eller logger dig ud;\u003c/li\u003e\n\u003cli\u003e\n\u003cstrong\u003epersistente cookies\u003c/strong\u003e til funktion „Huskeliste“, således at du ikke mister indholdet i din huskeliste og så du kan vende tilbage til dine udvalgte ferieobjekter på et senere tidspunkt. Disse cookies slettes automatisk fra din harddisk efter 28 dage. Uafhængigt af dette har du til enhver tid mulighed for at at slette disse cookies i din browsers sikkerhedsindstillinger.\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eDu har gennem tilsvarede indstillinger i din browser f.eks. mulighed for at forhindre tredjeparts-cookies eller  alle cookies. Dette kan dog medføre, at du så eventuelt ikke mere kan bruge alle funktioner på vores hjemmeside.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eKontaktformular og e-mail\u003ca id=\"Kontaktformular\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eHvis du kontakter os pr. e-mail eller via kontaktformularen på vores hjemmeside, bliver de af dig oplyste data (e-mailadresse, evt. dit for- og efternavn, dit telefonnummer eller andre af dig oplyste data) behandlet af os til besvarelse af dine spørgsmål (retsgrundlag er art. 6 stk. 1 S. 1 lit. b GDPR eller art. 6 stk. 1 S. 1 lit. f GDPR). De i forbindelse med henvendelsen opstående data sletter vi, når en lagring ikke mere er nødvendig, eller begrænser behandlingen, hvis der eksisterer lovbestemte opbevaringspligter.\u003c/p\u003e\u003cp\u003eMed henblik på optimering af vores tilbud og vores hjemmesides funktionalitet og design, og til sikring af hjemmesidens integritet og sikkerhed samt til publikumsmåling og statistisk analyse bruger vi i nødvendigt omfang på retsgrundlag af art. 6 stk.1 lit. 1 f GDPR analysetools („Tracking-Tools“).\u003c/p\u003e\u003cp\u003eInden brugen af et analysetool undersøger vi databeskyttelsens retmæssighed i overensstemmelse med \u003cstrong\u003eOrienteringshjælp for tilsynsmyndighederne (Konference af uafhængige forbunds- og lands databeskyttelsestilsynsmyndigheder – DSK) fra marts 2019\u003c/strong\u003e, idet vi\u003c/p\u003e\u003cul\u003e\n\u003cli\u003evurderer de legitime interesser fra HHD AG,\u003c/li\u003e\n\u003cli\u003ebetragter tilstedeværelsen af nødvendigheden og\u003c/li\u003e\n\u003cli\u003etager hensyn til de berørte personers interesser og\u003c/li\u003e\n\u003cli\u003eforetager i enkelte tilfælde en interesseovervejelse.\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eVed de af HHD AG anvendte analysetools går vi på grundlag af en sådanne kontrol ud fra, at deres anvendelse iht. art. 6 stk.1 lit. 1 f GDPR er retmæssig, hvorved den enkelte berørte person har en ret til at gøre indsigelse iht. art. 21 GDPR.\u003c/p\u003e\u003cp\u003eKonkret er disse de følgende tools:\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGoogle Analytics\u003ca id=\"GoogleAnalytics\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003ePå vores hjemmeside anvender vi Google Analytics, en webanalysetjeneste fra Google Inc. („Google“). Google Analytics bruger cookies, som tillader en analysering af din brug af hjemmesiden. Dermed forfølger vi interessen, at analysere vores hjemmeside, sørge for en regelmæssig forbedring og for at gøre den mere interessant for dig (retsgrundlag er art. 6 stk. 1 S. 1 lit. f GDPR).\u003c/p\u003e\u003cp\u003eDisse informationer bliver som regel overført til en server hos Google i USA, hvor de gemmes. Google har underkastet sig EU-US Privacy Shield, \u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e.\u003c/p\u003e\u003cp\u003eVi har bedt Google om at evaluere de oplysninger, der er opnået om din brug af vores hjemmeside, og om at sammenstille rapporter om aktiviteterne på hjemmesiden samt tilvejebringelse af anden med brugen af hjemmesiden og internettet relaterede tjenesteydelser. Der sker dog ingen sammenkædning af den fra din browser overførte IP-adresse og andre data fra Google.\u003c/p\u003e\u003cp\u003eHvis du vil forhindre, at der gemmes cookies, kan du gøre dette med en tilsvarende indstilling i din browser. Dette kan dog medføre, at alle funktioner på vores hjemmeside ikke mere kan bruges i fuldt omfang. Desuden kan du forhindre en registrering og behandling af de ved brugen af hjemmesiden opnåede data (inkl. din IP-adresse) via Google, idet du downloader og installerer den under følgende link tilgængelige browser-plug-in: \u003ca href=\"http://tools.google.com/dlpage/gaoptout?hl=de\" target=\"_blank\"\u003ehttp://tools.google.com/dlpage/gaoptout?hl=de\u003c/a\u003e.\u003c/p\u003e\u003cp\u003eDenne hjemmeside anvender Google Analytics med tilføjelsen „_anonymizeIp()“, hvorved IP-adresser bliver viderebehandlet i afkortet form. Således kan det udelukkes, at data tilordnes en bestemt person. For så vidt at de om dig indsamlede data tilkommer en personlig reference, bliver denne altså straks udelukket og de personlige data omgående slettet.\u003c/p\u003e\u003cp\u003e(6) Oplysninger om Google finder du på: Google Dublin, Google Ireland Ltd., Gordon House, Barrow Street, Dublin 4, Ireland, Fax: +353 (1) 436 1001.\u003c/p\u003e\u003cp\u003eBrugerbetingelser: \u003ca href=\"http://www.google.com/analytics/terms/de.html\" target=\"_blank\"\u003ehttp://www.google.com/analytics/terms/de.html\u003c/a\u003e\u003c/p\u003e\u003cp\u003eOversigt om databeskyttelse: \u003ca href=\"http://www.google.com/intl/de/analytics/learn/privacy.html\" target=\"_blank\"\u003ehttp://www.google.com/intl/de/analytics/learn/privacy.html\u003c/a\u003e\u003c/p\u003e\u003cp\u003eDatabeskyttelseserklæring: \u003ca href=\"http://www.google.de/intl/de/policies/privacy\" target=\"_blank\"\u003ehttp://www.google.de/intl/de/policies/privacy\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eFacebook Plug-In\u003ca id=\"FacebookPlugIn\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003e(1) På vores hjemmeside bruger vi Social-Media-Plug-Ins fra Facebook Inc., 1601 S California Ave, Palo Alto, California 94304, USA, og giver dig dermed mulighed for at interagere med Facebook og andre brugere. Dette hjælper os med at forbedre vores tilbud og med at gøre det mere interessant for dig som bruger (retsgrundlag er art. 6 stk. 1 S. lit. f GDPR).\u003c/p\u003e\u003cp\u003e(2) Når du bruger Plug-Ins bruger vi den såkaldte to-klik-løsning, således at der principielt i første omgang ikke sendes nogen personlige data til Facebook.  Hvis du klikker på den pågældende Facebook knap (se Facebook logo) på vores hjemmeside og således aktiverer denne, har du mulighed for at kommunikere direkte med Facebook. I dette tilfælde får Facebook en information om, hvilken (under)-side på vores websted du har åbnet og evt. har delt eller har givet et like. Derved bliver også de under Information om indsamlingen af personlige data ved besøg på vores hjemmeside nævnte data overført og gemt i USA; ved aktivering af Plug-Ins bliver dine personlige data altså overført til Facebook. Ifølge Facebook bliver IP-adressen anonymiseret umiddelbart efter indsamlingen.\u003c/p\u003e\u003cp\u003e(3) De om dig indsamlede data gemmer Facebook som brugerprofiler og bruger dem til reklame, markedsforskningsformål og/eller til behovsbaseret design af Facebook hjemmesiden. Derved foregår evalueringen i særdeleshed (også ved brugere, som ikke er logget ind) til visning af behovsbaseret reklame med det formål at informere andre Facebook brugere om dine aktiviteter på vores hjemmeside.\u003c/p\u003e\u003cp\u003e(4) Du har ret til at gøre indsigelse mod oprettelsen af disse brugerprofiler, i den forbindelse skal du henvende dig til Facebook.\u003c/p\u003e\u003cp\u003e(5) Der sker også en overførsel af data, hvis du ikke har en Facebook konto eller ikke er logget ind der.  Hvis du er logget ind, bliver de data, som blev indsamlet hos os, direkte tilordnet din Facebook konto. Hvis du for eksempel aktiverer Facebook knappen, og så trykker den og linker vores hjemmeside, gemmer Facebook disse oplysninger om dig på din brugerkonto og deler dem offentligt med dine kontakter. For at undgå denne tilordning, anbefaler vi dig at logge ud af din Facebook konto inden aktivering af Facebook knappen.\u003c/p\u003e\u003cp\u003e(6) Hvis du bor uden for USA eller Canada er den ansvarlige for behandlingen af personlige data, Facebook Ireland Ltd., 4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Ireland.\u003c/p\u003e\u003cp\u003eYderligere oplysninger om behandlingen af dine data samt dataindsamlingens formål og omfang via Facebook og om dine rettigheder samt indstillingsmuligheder til beskyttelse af dit privatliv finder du på de følgende links:\u003c/p\u003e\u003cp\u003eFacebook Inc., 1601 S California Ave, Palo Alto, California 94304, USA http://www.facebook.com/policy.php;\u003c/p\u003e\u003cp\u003eYderligere oplysninger om dataindsamling: http://www.facebook.com/help/186325668085084, \u003ca href=\"http://www.facebook.com/about/privacy/your-info-on-other#applications\" target=\"_blank\"\u003ehttp://www.facebook.com/about/privacy/your-info-on-other#applications\u003c/a\u003e\u003c/p\u003e\u003cp\u003esamt \u003ca href=\"http://www.facebook.com/about/privacy/your-info#everyoneinfo\" target=\"_blank\"\u003ehttp://www.facebook.com/about/privacy/your-info#everyoneinfo\u003c/a\u003e\u003c/p\u003e\u003cp\u003eFacebook har underkastet sig EU-US-Privacy-Shield, \u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGoogle Maps\u003ca id=\"GoogleMaps\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003e(1) På vores hjemmeside bruger vi Google Maps for at kunne vise dig interaktive kort på vores hjemmeside. Desuden kan vi muliggøre dig brugen af kortfunktionen (retsgrundlag er art. 6 stk. 1 S. lit. f GDPR).\u003c/p\u003e\u003cp\u003e(2) Ved dit besøg på vores hjemmeside får Google en information om, hvilken (under)-side på vores websted du har åbnet. Derved bliver også de under Information om indsamlingen af personlige data ved besøg på vores hjemmeside nævnte data overført – uafhængigt af, om du har en brugerkonto hos Google og er logget ind eller om du ikke har nogen brugerkonto. Hvis du er logget ind, bliver dataene direkte tilordnet din Google konto. For at undgå denne tilordning, anbefaler vi dig at logge ud af din Google konto inden aktivering af knapfladen.\u003c/p\u003e\u003cp\u003e(3) De om dig indsamlede data gemmer Google som brugerprofiler og bruger dem til reklame, markedsforskningsformål og/eller til behovsbaseret design af Google hjemmesiderne. Derved foregår evalueringen i særdeleshed (også ved brugere, som ikke er logget ind) til visning af behovsbaseret reklame med det formål at informere andre Google brugere om dine aktiviteter på vores hjemmeside.\u003c/p\u003e\u003cp\u003e(4) Du har ret til at gøre indsigelse mod oprettelsen af disse brugerprofiler, i den forbindelse skal du henvende dig til Google.\u003c/p\u003e\u003cp\u003e(5) Yderligere oplysninger om behandlingen af dine data samt dataindsamlingens formål og omfang via Google og om dine rettigheder samt indstillingsmuligheder til beskyttelse af dit privatliv finder du på de følgende links:\u003c/p\u003e\u003cp\u003eGoogle LLC., 1600 Amphitheater Parkway, Mountainview, California 94043, USA; \u003ca href=\"https://www.google.com/policies/privacy/partners/?hl=de\" target=\"_blank\"\u003ehttps://www.google.com/policies/privacy/partners/?hl=de\u003c/a\u003e.\u003c/p\u003e\u003cp\u003e\u003ca href=\"https://policies.google.com/privacy?hl=de\" target=\"_blank\"\u003ehttps://policies.google.com/privacy?hl=de\u003c/a\u003e\u003c/p\u003e\u003cp\u003eGoogle har underkastet sig EU-US-Privacy-Shield, \u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGoogle Tag Manager\u003ca id=\"GoogleTagManager\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eVi bruger Google Tag Manager. Det er en løsning, hvormed vi kan administrere hjemmeside-tags via en grænseflade. Selve Google Tag Manager tjenesten (som implementerer disse tags) er et cookie-løst domæne og registrerer ingen personlige data. Dette tool udløser andre tags, der så eventuelt registrerer data. Google Tag Manager har ifølge Google ikke adgang til disse data. Yderligere oplysninger hertil finder du i brugsbetingelserne til Google Tag Manager på \u003ca href=\"https://www.google.com/intl/de/tagmanager/use-policy.html\" target=\"_blank\"\u003ehttps://www.google.com/intl/de/tagmanager/use-policy.html\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGoogle Adwords\u003ca id=\"GoogleAdwords\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003e(1) Vi bruger Google Adwords for at gøre opmærksom på vores tilbud på eksterne hjemmesider og kan således bestemme, hvor stor succes de enkelte reklametiltag har. Vores legitime interesse for dette er at gøre vores hjemmeside mere interessant for dig og at vise dig interessante annoncer. Desuden ønsker vi dermed at beregne vores reklameomkostninger (retsgrundlag er art. 6 stk. 1 S. 1 lit. b GDPR eller art. 6 stk. 1 S. 1 lit. f GDPR).\u003c/p\u003e\u003cp\u003e(2) Google Adwords leveres via Adserver. I den forbindelse bruges der Adserver cookies, hvormed der kan måles visse parameter til måling af succes, såsom visning af annoncerne eller brugerens klik. Så hvis du altså lander på vores hjemmeside via en Google-annonce, gemmer Google Adwords en conversion cookie med begrænset gyldighed (30 dage) på din pc, som dog ikke bruges til at identificere dig personligt. Som regel gemmes der følgende analyseværdier til denne cookie: Unique Cookie-ID, antal Ad Impressions pr. placering (Frequency), sidste impression (relevant for Post-View-Conversions) og for opt-out oplysninger (markering om at brugeren ikke længere ønsker henvendelser).\u003c/p\u003e\u003cp\u003e(3) Ved hjælp af denne cookie kan Google genkende din browser. Såfremt cookien ikke er udløbet, kan Google og vi altså se, at du har klikket på en annonce og at du blev ledet videre til vores side og om du der har genereret en omsætning. Vi kan dog ikke identificere dig som bruger. Vi får kun en statistisk evaluering fra Google for at kunne kontrollere effektiviteten af de anvendte reklametiltag.\u003c/p\u003e\u003cp\u003e(4) På grund af det anvendte marketing-tools bliver der ved ethvert besøg på vores hjemmesider sendt og gemt personlige data til Google i USA. Disse omfatter f.eks. de af dig besøgte hjemmesider og  din IP-adresse. Google overfører under visse omstændigheder disse personlige data til tredjeparter. Desuden kan Google - såfremt du er registreret hos en Google tjeneste - tilordne besøget din konto.\u003c/p\u003e\u003cp\u003e(5) Hvis du ønsker at forhindre dette, kan du gøre dette på forskellige måder:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eUndertrykkelse af cookies fra tredjepartsudbydere gennem indstilling i din browser\u003c/li\u003e\n\u003cli\u003eBlokering af cookies fra domæne \u003ca href=\"http://www.googleadservices.com\" target=\"_blank\"\u003ewww.googleadservices.com\u003c/a\u003e \u003ca href=\"https://www.google.de/settings/ads\" target=\"_blank\"\u003ehttps://www.google.de/settings/ads\u003c/a\u003e, hvorved denne indstilling slettes, når du sletter dine cookies\u003c/li\u003e\n\u003cli\u003eGennem deaktivering af interessebaserede annoncer fra udbyderne, som er del af selvreguleringskampagnen „About Ads“, via link \u003ca href=\"http://www.aboutads.info/choices\" target=\"_blank\"\u003ehttp://www.aboutads.info/choices\u003c/a\u003e hvorved denne indstilling slettes, når du sletter dine cookies;\u003c/li\u003e\n\u003cli\u003eGennem permanent deaktivering i dine browsere: \u003ca href=\"http://www.google.com/settings/ads/plugin\" target=\"_blank\"\u003ehttp://www.google.com/settings/ads/plugin\u003c/a\u003e\n\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003e(6) Yderligere oplysninger om databeskyttelse hos Google finder du her: \u003ca href=\"http://www.google.com/intl/de/policies/privacy\" target=\"_blank\"\u003ehttp://www.google.com/intl/de/policies/privacy\u003c/a\u003e und \u003ca href=\"https://services.google.com/sitestats/de.html\" target=\"_blank\"\u003ehttps://services.google.com/sitestats/de.html\u003c/a\u003e Google har underkastet sig EU-US Privacy Shield, \u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eFacebook Custom Audiences\u003ca id=\"FacebookCustomAudiences\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eVores hjemmeside bruger Custom Audiences“, en remarketing-funktion fra FacebookInc. (\u003cem\u003e„\u003c/em\u003eFacebook\u003cem\u003e“\u003c/em\u003e)\u003cem\u003e.\u003c/em\u003e Med denne funktion kan du som bruger af vores hjemmeside som led i besøget på det sociale netværk Facebookeller på andre hjemmesider, som også bruger denne metode, få vist interessebaserede annoncer („Facebook-Ads“). Vores legitime interesse for dette er at vise dig interessant reklame og at udforme vores hjemmeside mere interessant for dig (retsgrundlag for behandlingen af dine data er art. 6 stk. 1 lit. f GDPR).\u003c/p\u003e\u003cp\u003eBrugen af denne funktion medfører, at din browser automatisk opretter en direkte forbindelse til Facebook serveren. Vi har ikke nogen nøjagtig viden om og indflydelse på i hvilket omfang de på den måde indsamlede data faktisk indsamles og bruges på. Vi ved dog, at Facebook i alle tilfælde får en information om, at du har åbnet den tilsvarende hjemmeside på vores websted, eller at du har klikket på en af vores annoncer. Såfremt du er registreret hos Facebook, kan Facebooktilordne dit besøg til din konto. Også for det tilfælde, at du ikke har en konto hos Facebook eller er logget ud, kan det være, at Facebook erfarer din IP-adresse og at de gemmer denne og andre identifikatorer.\u003c/p\u003e\u003cp\u003eDu kan deaktivere funktion „FacebookCustom Audiences“, ved at bruge følgende link (kun for brugere, som er logget ind ): \u003ca href=\"https://www.facebook.com/settings/?tab=ads#_\" target=\"_blank\"\u003ehttps://www.facebook.com/settings/?tab=ads#_\u003c/a\u003e\u003c/p\u003e\u003cp\u003eYderligere oplysninger om Facebook og om databehandlingen via Facebook finder du på \u003ca href=\"https://www.facebook.com/about/privacy\" target=\"_blank\"\u003ehttps://www.facebook.com/about/privacy\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eDoubleClick by Google\u003ca id=\"DoubleClickbyGoogle\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003e(1) Denne hjemmeside bruger online marketing værktøjet DoubleClick by Google. DoubleClick bruger cookies for at vise for brugerne relevante annoncer, for at forbedre rapporter om effektiviteten af kampagner eller for at undgå, at en bruger få vist de samme annoncer flere gange. Via en cookie-id registrerer Google, hvilke annoncer der vises i hvilken browser, og kan således forhindre, at disse bliver vist flere gange. Desuden kan DoubleClick ved hjælp af cookie-id'er registrere såkaldte Conversions, der har relation til annonceforespørgsler. Dette er tilfældet, hvis en bruger ser en DoubleClick annonce og så senere med den samme browser åbner annoncørens hjemmeside og køber noget der. Ifølge Google indeholder DoubleClick-cookies ingen personlige oplysninger.\u003c/p\u003e\u003cp\u003e(2) På grund af de anvendte marketing-værktøjer opretter din browser automatisk en direkte forbindelse med serveren hos Google. VI har ingen indflydelse på omfanget og den videre brug af dataene, som indsamles ved brug af disse tools via Google og informerer dig derfor tilsvarende vores aktuelle kendskab: På grund af integrationen af DoubleClick får Google en information om, at du har åbnet den tilsvarende del af vores websted eller har klikket på en af vores annoncer. Såfremt du er registreret hos en Google tjeneste, kan Google tilordne besøget din konto. Selvom du ikke er registreret hos Google eller ikke er logget ind, kan det være, at udbyderen erfarer din IP-adresse og gemmer denne.\u003c/p\u003e\u003cp\u003e(3) Du kan forhindre deltagelsen i denne tracking-procedure på forskellige måder: a) gennem en tilsvarende indstilling i din browser-software, især medfører en undertrykkelse af tredjeparts-cookies, at du ikke får annoncer fra tredjepartsudbydere; b) gennem deaktivering af cookies til conversion-tracking, idet du indstiller din browser således, at cookies fra domæne „www.googleadservices.com“ bliver blokeret, \u003ca href=\"https://www.google.de/settings/ads\" target=\"_blank\"\u003ehttps://www.google.de/settings/ads\u003c/a\u003e, hvorved denne indstilling slettes, når du sletter dine cookies; c) gennem deaktivering af interessebaserede annoncer fra udbyderne, som er del af selvreguleringskampagnen „About Ads“,, via link http://www.aboutads.info/choices, hvorved denne indstilling slettes, når du sletter dine cookies; d) gennem permanent deaktivering i dine browsere Firefox, Internetexplorer eller Google Chrome via link \u003ca href=\"http://www.google.com/settings/ads/plugin\" target=\"_blank\"\u003ehttp://www.google.com/settings/ads/plugin\u003c/a\u003e. Vi gør dog opmærksom på, at du så eventuelt ikke mere kan bruge alle dette tilbuds funktioner.\u003c/p\u003e\u003cp\u003e(4) Retsgrundlag for behandlingen af dine data er art. \u003ca href=\"https://beck-online.beck.de/?typ=reference\u0026amp;y=100\u0026amp;a=6\u0026amp;g=EWG_DSGVO\" target=\"_blank\"\u003e6\u003c/a\u003e stk. \u003ca href=\"https://beck-online.beck.de/?typ=reference\u0026amp;y=100\u0026amp;a=6\u0026amp;g=EWG_DSGVO\u0026amp;x=1\" target=\"_blank\"\u003e1\u003c/a\u003e S. 1 lit. f DS-GVO. Yderligere oplysninger om DoubleClick by Google finder du på \u003ca href=\"https://www.google.de/doubleclick\" target=\"_blank\"\u003ehttps://www.google.de/doubleclick\u003c/a\u003e og \u003ca href=\"http://support.google.com/adsense/answer/2839090\" target=\"_blank\"\u003ehttp://support.google.com/adsense/answer/2839090\u003c/a\u003e, samt om databeskyttelse hos Google generelt: \u003ca href=\"https://www.google.de/intl/de/policies/privacy\" target=\"_blank\"\u003ehttps://www.google.de/intl/de/policies/privacy\u003c/a\u003e Alternativt kan du besøge Network Advertising Initiative (NAI) hjemmesiden på http://www.networkadvertising.org besuchen. Google har underkastet sig EU-US Privacy Shield, \u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eIridion optimization Suite\u003ca id=\"Iridion\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eVores hjemmeside bruger til brugerorienteret udformning og optimering af vores webtilbud softwaren „Iridion optimization Suite“ fra firma Web Arts AG i Bad Homburg, Tyskland.\u003c/p\u003e\u003cp\u003eVed hjælp af denne software bliver der udført statistiske analyser af brugeradfærden ved besøg på hjemmesiden baserende derpå bliver indhold og visning af webtilbuddene så ændret. Med brugen af denne hjemmeside erklærer du dig indforstået med behandlingen af de om dig indsamlede data på den før beskrevne måde og til det nævnte formål.\u003c/p\u003e\u003cp\u003eDataindsamlingen og lagringen kan til enhver tid tilbagekaldes med virkning for fremtiden via dette Opt-Out-link \u003ca href=\"/kundeservice/databeskyttelse/?iridion=notrack\" target=\"_blank\"\u003ehttps://www.interhome.dk/kundeservice/databeskyttelse/?iridion=notrack\u003c/a\u003e\u003c/p\u003e\u003cp\u003eOpt-Out gemmes i den aktuelle browser i form af en cookie. I tilfælde af en sletning af denne cookie eller ved skift til en anden browser eller slutenhed skal dette Opt-Out-link aktiveres igen på disse.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eForsendelse og modtagelse af anbefalinger fra venner\u003ca id=\"Forsendelse\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eSommetider har du mulighed for at gøre en ven opmærksom på et afsnit af vores hjemmeside, hvis du mener, at dette er nyttigt for din ven. I den forbindelse kan du indtaste e-mailadressen fra en anden person som modtager af en af vores system automatisk genereret meddelelse. Denne meddelelse indeholder et link til det afsnit af vores hjemmeside, som du mener er nyttigt, din e-mailadresse (som afsender), dit navn og er synlig for modtageren sammen med de andre oplysninger, som du har indtastet i emnelinjen og afsnittet til hovedteksten.\u003c/p\u003e\u003cp\u003eNår du får en sådan meddelelse, ser du alle de oplysninger, som blev indtastet i formularen \"Anbefaling til en ven\". Det kan dreje sig om følgende data: e-mailadresse, fornavn, efternavn, andre oplysninger om dig, som brugeren af hjemmesiden har indtastet i formularen.\u003c/p\u003e\u003cp\u003eSådanne oplysninger gemmes kun midlertidigt og behandles kun indtil e-mailen er blevet sendt på vegne af brugeren af hjemmesiden. Oplysninger, som vi modtager via den tilsvarende formular, bliver kun protokolleret til sikkerhedsformål og til vores beskyttelse, og ikke brugt andetsteds. De på den måde til rådighed stillede oplysninger vil ikke blive behandlet yderligere af os, og heller ikke overført til tredjepart. Vores legitime interesse i brugen af denne funktion er, at informere modtageren om vores tilbud, da det – på grund bekræftelsen via en bruger - kan være af interesse for modtageren (retsgrundlag er art. 6 stk. 1 S. lit. f GDPR)\u003c/p\u003e\u003ch4\u003eNyhedsbrev\u003ca id=\"Nyhedsbrev\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eVi tilbyder et nyhedsbrev. Vi kan desuden behandle de af dig som led i en kontraktindgåelse oplyste data for at informere dig om andre interessante produkter fra vores portefølje eller sende dig e-mails med tekniske informationer.\u003c/p\u003e\u003cp\u003ePå vores hjemmeside giver vi dig mulighed for at registrere dig til vores nyhedsbrev. Med dit samtykke accepterer du behandlingen af dine data til forsendelse af nyhedsbrevet om produkter/tjenesteydelser fra vores tilbud samt til dataanalyse (art. 6 stk. 1 S. 1 lit. a GDPR). Dette samtykke kan du \u003cstrong\u003etil enhver tid tilbagekalde\u003c/strong\u003e via linket i nyhedsbrevet og overfor os på ovennævnte adresse.\u003c/p\u003e\u003cp\u003eDu kan til enhver tid gøre indsigelse mod behandlingen af dine personlige data til reklame og dataanalyseformål med virkning for fremtiden.\u003c/p\u003e\u003cp\u003eIndsigelse mod reklamer og tilbagekaldelsen af samtykket påvirker ikke retmæssigheden af den indtil da udførte databehandling.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eNewsletter-Tracking\u003ca id=\"NewsletterTracking\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eVed forsendelse af nyhedsbreve bruger vi såkaldte Web-Beacons eller Tracking-Pixel. En Web-Beacon eller en Tracking-Pixel er en enkeltpixel-billedfil, som er integreret i nyhedsbrevet og som vises via en remote-server når nyhedsbrevet åbnes. Vi bruger disse for at kunne vurdere din brugeradfærd (retsgrundlag er art. 6 stk. 1 S. 1 lit. a GDPR). I den forbindelse bliver de i afsnit „Indsamling og brug af dine data ved besøg på vores hjemmeside“ nævnte data og de følgende oplysninger knyttet til din e-mailadresse og en individuel id: (i) bekræftelse, at e-mailen blev åbnet; (ii) tidsstempel; (iii) links, som klikkes; (iv) indhold, der betragtes. Disse data bruges til oprettelse af en brugerprofil og til en bedre tilpasning af nyhedsbrevet til dine interesser. Vi får således en bedre forståelse for, i hvilket omfang vores tilbud er interessante for dig. Vi registrerer, hvornår du læser vores nyhedsbrev og på hvilke links du klikker. Disse data knyttes også til dine aktiviteter på vores hjemmeside.\u003c/p\u003e\u003cp\u003eDe på denne måde indsamlede oplysninger gemmer vi, så længe du abonnerer på nyhedsbrevet. Så snart du afbestiller nyhedsbrevet, foregår en opbevaring i givet fald kun statistisk og anonymt.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eDu har til enhver tid mulighed for at gøre indsigelse mod denne Newsletter-Tracking.\u003c/strong\u003e\u003c/p\u003e\u003ch4\u003eDine rettigheder som berørt person\u003ca id=\"Dine\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eDu har over for os følgende rettigheder med hensyn til de personlige data:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eDu kan af os forlange en bekræftelse om vi behandler dine personlige data og såfremt dette er tilfældet har du ret til oplysning om disse personlige data og om de i art. 15 i GDPR opførte detaljerede oplysninger.\u003c/li\u003e\n\u003cli\u003eDu har iht. art. 16 GDPR ret til omgående berigtigelse af urigtige personlige data og i givet fald til fuldstændiggørelse af ufuldstændige personlige data.\u003c/li\u003e\n\u003cli\u003eDu har ret til at forlange, at vi omgående sletter de pågældende personlige data, såfremt en af de i art. 17 GDPR detaljerede opførte grunde foreligger\u003c/li\u003e\n\u003cli\u003eDu har ret til at forlange en begrænsning af behandlingen, hvis en af de i art. 18 GDPR opførte betingelser foreligger\u003c/li\u003e\n\u003cli\u003eSåfremt betingelserne i art. 20 GDPR foreligger, har ret til at forlange en dataoverførsel.\u003c/li\u003e\n\u003cli\u003eSåfremt vi behandler dine data på grundlag af et samtykke, som du har givet os, kan du til enhver tid tilbagekalde dette samtykke.  Tilbagekaldelsen af samtykket påvirker ikke retmæssigheden af den indtil tilbagekaldelsen udførte databehandling, dvs. tilbagekaldelsen påvirker først tilladeligheden af behandlingen af dine personlige data efter at vi har fået meddelelse om denne.\u003c/li\u003e\n\u003cli\u003eDu har desuden ret til klage ved en tilsynsmyndighed, hvis du mener, at behandlingen af dine personlige data strider mod databeskyttelsesforordningen GDPR (art. 77 GDPR). Du kan gøre denne ret gældende i den medlemsstat, hvor du opholder dig, har din arbejdsplads eller på stedet for den påståede overtrædelse. En oversigt over tilsynsmyndigheder i Tyskland finder du \u003ca href=\"https://www.bfdi.bund.de/DE/Infothek/Anschriften_Links/anschriften_links-node.html\"\u003eher\u003c/a\u003e\n\u003c/li\u003e\n\u003c/ul\u003e\u003cul\u003e\u003cli\u003e\u003cstrong\u003eDu har iht. 21 GDPR ret til at gøre indsigelse mod behandlingen, som baserer på art. 6 stk. 1 S. 1 lit. f GDPR. En behandling baserer på art. 6 stk. 1 S. 1 lit. f GDPR, hvis behandlingen f.eks. ikke er nødvendig til opfyldelse af en kontrakt, men baserer på en interesseovervejelse.  \u003c/strong\u003e\u003c/li\u003e\u003c/ul\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "Så sikker er du i ferieboligen!",
                    "link": {
                        "href": "/om-interhome/sikkerhed-i-dit-feriehus/",
                        "label": "Yderligere information"
                    },
                    "car": "Individuel ankomst",
                    "cleaning": "Kvalitetskontrolleret rengøring",
                    "independence": "Frihed og uafhængighed",
                    "key": "Sikker nøgleudlevering på stedet",
                    "privacy": "Privatliv i din feriebolig",
                    "support": "Personlig assistance på stedet"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Kun kvalitetssikrede sommerhuse",
                            "subtitle": "Kvalitet er vores primære prioritet ",
                            "caption": "Hver ejendom kontrolleres før ankomst for at sikre det bedst mulige ophold"
                        },
                        {
                            "title": "Garanteret tilgængelighed og service på stedet ",
                            "subtitle": "Få mest muligt ud af vores ekspertise ",
                            "caption": "Nøgle-administration er arrangeret af vores hjælpsomme personale. Tilgængelig døgnet rundt eller på stedet for at hjælpe dig med alle dine spørgsmål, såsom: med tips og viden om dit feriemål og din reserverede bolig. "
                        },
                        {
                            "title": "En mindeværdig ferie oplevelse ",
                            "subtitle": "Privatliv og frihed i dit eget feriehus ",
                            "caption": "Vær din egen chef, spis når du vil og har masser af plads til alle dine venner og familie "
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Hvorfor Interhome?",
                            "subtitle": "",
                            "caption": "\u003cp\u003eDet har aldrig været nemmere at finde den perfekte ferie. Vil du opleve nye feriedestinationer? Der er ingen bedre måde at gøre det på end ved at have sin egen feriebolig: Nyd \"la dolce vita\" i \u003ca href=\"/italien/\"\u003eItalien\u003c/a\u003e, oplev den charmerende livsstil på den \u003ca href=\"/frankrig/cote-d-azur/\"\u003eFranske Riviera\u003c/a\u003e eller nyd den måde at leve på. Find inspiration i vores \u003ca href=\"\"\u003eferie tips\u003c/a\u003e og book online - det er hurtigt, let og sikkert med Interhome.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Frihed, integritet og plads i dit eget feriehus",
                            "subtitle": "",
                            "caption": "\u003cp\u003eAt have sit eget feriehus eller lejlighed giver masser af fordele: Du kan bruge tiden præcis som du vil. Der er ikke forstyrrelser fra andre gæster eller hotelpersonalet - du kan holde ferie efter dine helt egne regler. Uanset om du leder efter en \u003ca href=\"/temaer/storbyferie/\"\u003ebyferie\u003c/a\u003e, en afslappende ferie med \u003ca href=\"/temaer/family/\"\u003efamilie\u003c/a\u003e eller med dine venner. Nyd at have masser af plads, fleksibilitet og frihed i din egen feriebolig.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}