{
    "id": "37436",
    "name": "",
    "slug": "",
    "path": "",
    "Suffix": "",
    "MIME": "application/json",
    "folder": "",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.ee/fi/myrent/tietosuojaseloste/",
            "title": "Tietosuojaseloste | Interhome",
            "description": "",
            "keywords": null,
            "robots": "noindex, nofollow"
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/myrent/privacy-policy/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/fi/",
                            "label": "Home"
                        },
                        {
                            "href": "/fi/myrent/",
                            "label": "Myrent legal pages"
                        },
                        {
                            "href": "/fi/myrent/tietosuojaseloste/",
                            "label": "Tietosuojaseloste"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Tietosuojaseloste",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003ch4\u003eHHD:n tietosuojaseloste\u003c/h4\u003e\u003cp\u003eTässä tietosuojaselosteessa kerromme, mitä henkilötietoja keräämme asiakkaidemme käydessä verkkosivustollamme ja mihin tarkoituksiin käytämme kyseisiä tietoja. Selitämme tässä tietosuojaselosteessa lisäksi, millä tavoilla käsittelemme tietoja, joita saamme, kun tilauksia tehdään hallinnoimamme verkkosivuston (erityisesti \u003ca href=\"/fi/fi\"\u003ehttps://www.interhome.ee/fi\u003c/a\u003e) kautta, puhelimitse, matkatoimistojen tai meidän kanssa sopimuksen solmineen kumppaniyrityksen kautta.\u003c/p\u003e\u003cp\u003eHenkilötietoja ovat kaikki tiedot, jotka voidaan yhdistää henkilökohtaisesti tiettyyn käyttäjään, esim. nimi, katuosoite ja sähköpostiosoite.\u003c/p\u003e\u003cp\u003e\u003ca href=\"#Rekisterinpit%C3%A4j%C3%A4\"\u003eRekisterinpitäjä\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Yhteenveto\"\u003eYhteenveto\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Tietojen\"\u003eTietojen kerääminen ja käyttäminen varauksenteon yhteydessä\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Henkil%C3%B6tietojen\"\u003eHenkilötietojen luovuttaminen muille vastaanottajille\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Trustpilot\"\u003eTrustpilot\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Henkil%C3%B6tietojenker%C3%A4%C3%A4minen\"\u003eHenkilötietojen kerääminen ja käyttäminen verkkosivustollamme käynnin yhteydessä\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Ev%C3%A4steiden\"\u003eEvästeiden käyttö\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Yhteydenottolomake\"\u003eYhteydenottolomake ja sähköposti \u003c/a\u003e\u003cbr\u003e\u003ca href=\"#GoogleAnalytics\"\u003eGoogle Analytics\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Facebookin\"\u003eFacebookin liitännäinen\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#GoogleMaps\"\u003eGoogle Maps\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#GoogleTagManager\"\u003eGoogle Tag Manager\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#GoogleAdwords\"\u003eGoogle Adwords\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#FacebookCustomAudiences\"\u003eFacebook Custom Audiences\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#DoubleClick\"\u003eDoubleClick by Google\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Iridion\"\u003eIridion optimization Suite\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Suositusten\"\u003eSuositusten lähettäminen ystäville ja suositusten saaminen\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Uutiskirje\"\u003eUutiskirje\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Uutiskirjeen\"\u003eUutiskirjeen käytön seuranta\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Asiakkaan\"\u003eAsiakkaan oikeudet rekisteröityneenä käyttäjänä\u003c/a\u003e\u003c/p\u003e\u003ch4\u003eRekisterinpitäjä\u003ca id=\"Rekisterinpitäjä\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eTietosuojalakien mukaisessa tarkoituksessa tietojen käsittelystä vastaava rekisterinpitäjä on\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eHHD AG\u003c/strong\u003e\u003cstrong\u003e, Sägereistrasse 27, CH 8152 Glattbrugg, Sveitsi\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003ePuhelin:\u003c/strong\u003e\u003cstrong\u003e +41 43 810 91 91\u003c/strong\u003e\u003cbr\u003e\u003cstrong\u003eSähköposti: info@interhome.ch\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eHHD AG:n tietosuojakoordinaattori: Andreas Benz\u003cbr\u003e\u003ca href=\"mailto:DSB@interhome.com\" target=\"_blank\"\u003eDSB@interhome.com\u003c/a\u003e tai \u003ca href=\"mailto:DPO@interhome.com\" target=\"_blank\"\u003eDPO@interhome.com\u003c/a\u003e\u003c/p\u003e\u003cp\u003eYleisen tietosuoja-asetuksen 27 artiklan mukainen edustaja: asianajaja prof. Clemens Pustejovsky\u003cbr\u003eWallstr. 6, D-79098 Freiburg, Saksa, puh. +49 (0) 7612168680\u003cbr\u003e\u003ca href=\"mailto:DSB@interchalet.com\" target=\"_blank\"\u003eDSB@interchalet.com\u003c/a\u003e tai \u003ca href=\"mailto:DPO@interchalet.com\" target=\"_blank\"\u003eDPO@interchalet.com\u003c/a\u003e\u003c/p\u003e\u003ch4\u003eYhteenveto\u003ca id=\"Yhteenveto\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cul\u003e\n\u003cli\u003eJos \u003cstrong\u003evaraat\u003c/strong\u003e majoituksen portaalimme kautta, keräämme ja käytämme sinua koskevia tietoja käsitelläksemme maksun ja luovuttaaksemme kumppaneillemme tietoja, jotka ovat välttämättömiä sopimuksen toteuttamiseksi.\u003c/li\u003e\n\u003cli\u003e\n\u003cstrong\u003eTällä verkkosivustolla vierailun\u003c/strong\u003e yhteydessä keräämme tietoja, jotka ovat tekniikan kannalta välttämättömiä. Keräämme ja käytämme lisäksi tietoja suorittaaksemme kattavuusanalyysejä Google Analytics- ja Iridion optimization Suite -ohjelmilla.\u003c/li\u003e\n\u003cli\u003eKäytämme \u003cstrong\u003esosiaalisen median työkaluja\u003c/strong\u003e ja muita keinoja, kuten Facebook-liitännäistä, joka tarjoaa mahdollisuuden olla vuorovaikutuksessa Facebookin ja muiden käyttäjien kanssa, sekä Google Maps-, Google Adwords-, Facebook Custom Audiences- ja DoubleClick by Google -toimintoja.\u003c/li\u003e\n\u003cli\u003eVakioasiakkaillemme ja muille halukkaille ilmoittautuneille tarjoamme \u003cstrong\u003euutiskirjeen\u003c/strong\u003e, jonka tilauksen voi perua milloin tahansa.\u003c/li\u003e\n\u003cli\u003eAsianomaisena henkilönä asiakkaalla on mm. oikeus vastustaa tietojensa käyttöä, perua suostumuksensa, tiedustella ja poistattaa tietojaan sekä esittää valitus valvontaviranomaiselle.\u003c/li\u003e\n\u003c/ul\u003e\u003ch4\u003eTietojen kerääminen ja käyttäminen varauksenteon yhteydessä\u003ca id=\"Tietojen\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eTarjolla on eri tapoja solmia kanssamme sopimuksia varausmenettelyn puitteissa. Riippumatta siitä, tehdäänkö varaus jonkin hallinnoimamme verkkosivuston kautta, puhelimitse vai matkatoimiston tai kanssamme sopimuksen solmineen kumppaniyrityksen avulla, keräämme asiakkaistamme seuraavat tiedot, joita myös käsittelemme ja mahdollisesti välitämme edelleen:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003enimi ja osoite\u003c/li\u003e\n\u003cli\u003esähköpostiosoite\u003c/li\u003e\n\u003cli\u003epuhelinnumero ja\u003c/li\u003e\n\u003cli\u003eyksittäistapauksessa muita kulloisellekin varaukselle (varaustiedustelulle) vaadittavia tietoja henkilöstä ja varauksesta (varaustiedustelusta).\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eVarausten toteuttamiseksi ja käsittelemiseksi keräämme kulloisellekin maksutavalle välttämättömiä henkilötietoja. Muiden tietojen antaminen on vapaaehtoista.\u003c/p\u003e\u003cp\u003eMikäli tietojen käsittely on välttämätöntä sopimuksen valmistelemiseen tai toteuttamiseen, asiakkaan tietojen käsittelyn tai ulkopuolisten tahojen meille luovuttamisen perusteena on yleisen tietosuoja-asetuksen 6 artiklan 1 kohdan b alakohta.\u003c/p\u003e\u003cp\u003eKauppa- ja verotusoikeudellisista syistä velvollisuutenamme on säilyttää asiakkaiden osoite-, maksu- ja tilaustietoja kymmenen vuoden ajan. Rajoitamme tietojen käsittelyä kuitenkin kahden vuoden jälkeen siten, että asiakkaan tietoja käytetään ainoastaan enää lakisääteisten säilytysvelvollisuuksien vaatimalla tavalla.\u003c/p\u003e\u003cp\u003eHenkilötietoja ei periaatteessa luovuteta muille. Poikkeustapauksissa vaadittavat tiedot välitetään edelleen valtiollisille tahoille (esim. ilmoitusmenettelyn yhteydessä) tai kumppaneille (esim. saapumisaika, nimi ja puhelinnumero majapaikan luovuttamiseen liittyvää yhteydenottoa varten). Kun tiedot ovat täyttäneet tarkoituksensa, ne on poistettava välittömästi.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eHenkilötietojen luovuttaminen muille vastaanottajille\u003ca id=\"Henkilötietojen\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eJos asiakas varaa majoituksen verkkosivustomme kautta, hänellä on mahdollisuus valita eri maksutapoja. Luovutamme asiakkaan maksutiedot vakiopankillemme.Jos asiakas päättää käyttää maksutapana luottokorttia, välitämme hänen maksutietonsa kulloisellekin maksupalvelujen tarjoajalle riippumatta asiakkaan valitsemasta maksutavasta (oikeusperusteena on tällöin yleisen tietosuoja-asetuksen 6 art. 1 kohdan 1. virkkeen b alakohta).\u003c/p\u003e\u003cp\u003eMaksupalvelujen tarjoaja kantaa vastuun asiakkaan maksutiedoista.\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eTällä hetkellä HHD AG käyttää Mastercard Europe SA -yhtiön palveluita\u003cstrong\u003e. \u003c/strong\u003eMastercard Europe SA -yhtiön ja sen tietosuojavaltuutetun (jos olemassa) yhteystiedot sekä muut käsiteltäviä henkilötietoja koskevat tiedot ovat nähtävissä verkkosivulla \u003ca href=\"https://www.mastercard.de/de-de/datenschutz.html\" target=\"_blank\"\u003ehttps://www.mastercard.de/de-de/datenschutz.html\u003c/a\u003e\n\u003c/li\u003e\n\u003cli\u003eHHD AG käyttää lisäksi Visa Europe Services Inc. -yhtiön palveluita.Visa Europe Services Inc. -yhtiön ja sen tietosuojavaltuutetun (jos olemassa) yhteystiedot sekä muut tietosuojaa koskevat tiedot ovat nähtävissä verkkosivulla \u003ca href=\"https://www.visa.de/datenschutz\" target=\"_blank\"\u003ehttps://www.visa.de/datenschutz\u003c/a\u003e\n\u003c/li\u003e\n\u003cli\u003eYksittäisissä maissa HHD AG käyttää alueellisten palveluntarjoajien palveluita. Kulloisenkin palveluntarjoajan ja sen kulloisenkin tietosuojavaltuutetun (jos olemassa) yhteystiedot sekä muut tietosuojaa koskevat tiedot löytyvät vastaavan palveluntarjoajan tiedotussivuilta.\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eTätä laajemmin asiakkaiden tietoja ei periaatteessa luovuteta ulkopuolisille tahoille, paitsi siinä tapauksessa, että siihen on lakisääteinen velvollisuus tai se liittyy rikosten selvittämiseen.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eTrustpilot\u003ca id=\"Trustpilot\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eKäytämme Trustpilot-palvelua tarjontamme ja palveluidemme arvioimiseksi ja optimoidaksemme niitä asiakkaiden antaman palautteen pohjalta. Tätä tarkoitusta varten otamme yhteyttä asiakkaaseen varauksen tekemisen jälkeen asiakkaan antamaa sähköpostiosoitetta käyttäen tarjotaksemme hänelle mahdollisuuden kertoa kokemuksistaan ja antaa kritiikkiä Trustpilot-palvelun kautta. Tietojen käsittelyn perusteena on yleisen tietosuoja-asetuksen 6 artiklan 1 kohdan f alakohta ja arvioimiseen ja optimoimiseen liittyvä etumme. Asiakkaan ei ole pakko reagoida yhteydenottoomme, ellei hän ole kiinnostunut antamaan palautetta. Jos asiakas ei halua, että otamme häneen ollenkaan yhteyttä asian tiimoilta, hänellä on yleisen tietosuoja-asetuksen 21 artiklan mukainen oikeus vastustaa sitä.\u003c/p\u003e\u003cp\u003eJos asiakas antaa palautetta Trustpilot-palvelun kautta, se julkaistaan kyseisen yrityksen yleisten kauppaehtojen kautta annetun suostumuksen jälkeen yhdessä asiakkaan valitseman käyttäjänimen kanssa (pseudonymisointi on mahdollista) Trustpilot-yrityksen toimesta sen verkkosivustolla ja mahdollisesti myöhemmässä vaiheessa meidän tarjoamallamme verkkosivustolla. Jos asiakas on asettanut käyttöön valokuvan ja hyväksyy sen julkaisemisen, myös se julkaistaan. Tietojen käsittelyn perusteina ovat tällöin yleisen tietosuoja-asetuksen 6 artiklan 1 kohdan a alakohta sekä 7 artikla.\u003c/p\u003e\u003cp\u003eLisätietoja on nähtävissä verkkosivulla \u003ca href=\"https://de.legal.trustpilot.com/end-user-privacy-terms\" target=\"_blank\"\u003ehttps://de.legal.trustpilot.com/end-user-privacy-terms\u003c/a\u003e\u003c/p\u003e\u003ch4\u003eHenkilötietojen kerääminen ja käyttäminen verkkosivustollamme käynnin yhteydessä\u003ca id=\"Henkilötietojenkerääminen\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eJos asiakas käyttää verkkosivustoamme pelkästään informatiivisessa tarkoituksessa luovuttamatta meille muutoin tietoja, keräämme vain ne henkilötiedot, jotka asiakkaan selain välittää selaimellemme. Jos asiakas haluaa katsella verkkosivustoamme, keräämme ne tiedot, jotka ovat teknisesti välttämättömiä verkkosivustomme näyttämiseksi ja sen vakauden ja turvallisuuden takaamiseksi (oikeusperusteena on tällöin yleisen tietosuoja-asetuksen 6 artiklan 1 kohdan 1. virkkeen f alakohta). Tällaisia tietoja ovat\u003c/p\u003e\u003cul\u003e\n\u003cli\u003ekäytettävän tietokoneen IP-osoite\u003c/li\u003e\n\u003cli\u003esivuston avaamisen päivämäärä ja kellonaika\u003c/li\u003e\n\u003cli\u003eavatun sivun URL\u003c/li\u003e\n\u003cli\u003etilailmoitus siitä, onnistuiko sivun avaaminen\u003c/li\u003e\n\u003cli\u003esiirretyn tiedon määrä\u003c/li\u003e\n\u003cli\u003eviite-URL, jolta käyttäjä on tullut avatulle sivulle\u003c/li\u003e\n\u003cli\u003eHTTP-käyttäjäagentti (laite, käyttöjärjestelmä, selain).\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eYhteys salataan TLS-tekniikalla henkilötietojen valtuuttamattoman käytön estämiseksi.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eEvästeiden käyttö\u003ca id=\"Evästeiden\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eKun asiakas käyttää verkkosivustoamme, hänen tietokoneelleen tallentuu evästeitä. Evästeet ovat pieniä tekstitiedostoja, jotka tallentuvat asiakkaan tietokoneella olevaan selaimeen. Käytämme lisäksi evästeitä tarjotaksemme asiakkaille yksittäisiä toimintoja ja tehdäksemme verkkosivustostamme käyttäjäystävällisemmän ja tehokkaamman (oikeusperusteena on tällöin yleisen tietosuoja-asetuksen 6 artiklan 1 kohdan f alakohta).\u003c/p\u003e\u003cp\u003eTarkalleen eriteltynä käytämme seuraavia evästeitä:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003e\n\u003cstrong\u003eTilapäisiä evästeitä\u003c/strong\u003e, kuten istuntoevästeitä, jotka tallentavat istunnon tunnisteen. Näiden avulla voidaan määrittää asiakkaan selaimen eri pyyntöjä yhteiseen istuntoon, jotta asiakkaan tietokone pystytään tunnistamaan, kun hän käy verkkosivustollamme toisenkin kerran. Istuntoevästeet ja muut tilapäiset evästeet katoavat, kun selain suljetaan tai kun sivustolta kirjaudutaan ulos.\u003c/li\u003e\n\u003cli\u003e\n\u003cstrong\u003ePysyviä evästeitä\u003c/strong\u003e muistilistatoimintoa varten, jotta käyttäjän muistilistan sisältö ei katoasi ja että hän voisi tarkastella valitsemiaan lomakohteita uudelleen myöhempänä ajankohtana. Nämä evästeet katoavat asiakkaan tietokoneelta automaattisesti 28 päivän jälkeen. Tästä riippumatta asiakkaalla on aina mahdollisuus poistaa evästeitä selaimensa turvallisuusasetuksista.\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eHän voi estää selaimensa asetuksista esim. ulkopuolisten tahojen evästeiden tai kaikkien evästeiden käytön. Tämä voi kuitenkin johtaa siihen, että hän ei ehkä voi käyttää kaikkia verkkosivuston toimintoja.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eYhteydenottolomake ja sähköposti\u003ca id=\"Yhteydenottolomake\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eJos asiakas ottaa meihin yhteyttä sähköpostitse tai verkkosivustomme yhteydenottolomakkeella, käsittelemme hänen antamiaan tietoja (sähköpostiosoite, mahdollisesti etu- ja sukunimi, puhelinnumero ja muut asiakkaan antamat tiedot) vastataksemme hänen tiedusteluunsa (oikeusperusteena on tällöin yleisen tietosuoja-asetuksen 6 artiklan 1 kohdan 1. virkkeen b alakohta tai 6 artiklan 1 kohdan 1. virkkeen f alakohta). Yhteydenoton yhteydessä kerätyt tiedot poistamme, kun niiden säilyttäminen ei ole enää välttämätöntä, tai rajoitamme niiden käsittelyä, jos meitä koskevat lakisääteiset säilytysvelvollisuudet.\u003c/p\u003e\u003cp\u003eTarjontamme ja verkkosivustomme toimivuuden ja rakenteen optimoimiseksi, verkkosivustomme koskemattomuuden ja turvallisuuden takaamiseksi, kattavuuden mittaamiseksi ja tilastollisten analyysien tekemiseksi käytämme vaadittavassa laajuudessa yleisen tietosuoja-asetuksen 6 artiklan 1 kohdan 1 f alakohdan oikeusperusteen mukaisesti analyysityökaluja (ns. seurantatyökaluja).\u003c/p\u003e\u003cp\u003eEnnen analyysityökalun käyttöä tarkastamme sen tietosuojaoikeudelliset näkökohdat nojaten \u003cstrong\u003eelokuussa 2019 annettuun valvontaviranomaisten ohjeistukseen (Saksan liittotasavallan ja osavaltioiden riippumattomien tietosuojavalvontaviranomaisten konferenssi – DSK)\u003c/strong\u003e\u003c/p\u003e\u003cul\u003e\n\u003cli\u003earvioidaksemme HHD AG:n oikeutetut edut\u003c/li\u003e\n\u003cli\u003earvioidaksemme käytön välttämättömyyden\u003c/li\u003e\n\u003cli\u003eottaaksemme huomioon kulloistenkin kohdehenkilöiden edut\u003c/li\u003e\n\u003cli\u003easettaaksemme yksittäistapauksissa ristiriidassa olevat oikeudet tärkeysjärjestykseen.\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eHHD AG:n käyttämän analyysityökalun osalta pidämme lähtökohtana sitä, että sen käyttö on oikeutettua yleisen tietosuoja-asetuksen 6 artiklan 1 kohdan 1 f alakohdan perusteella, ja tällöin asianomaisilla henkilöillä on vastustamisoikeus yleisen tietosuoja-asetuksen 21 artiklan mukaisesti.\u003c/p\u003e\u003cp\u003eTarkkaan eriteltynä kyseessä ovat seuraavat työkalut:\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGoogle Analytics\u003ca id=\"GoogleAnalytics\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eKäytämme verkkosivustollamme Google Inc. -yhtiön (jäljempänä \"Google\") Google Analytics -verkkoanalyysipalvelua. Google Analytics käyttää evästeitä, jotka mahdollistavat asiakkaan toimesta tapahtuvan verkkosivuston käytön analysoinnin. Tällöin pyrkimyksenämme on analysoida verkkosivustoamme, parantaa sitä säännöllisesti ja tehdä siitä asiakkaallemme mielenkiintoisempi (oikeusperusteena on tällöin yleisen tietosuoja-asetuksen 6 artiklan1 kohdan 1. virkkeen f alakohta).\u003c/p\u003e\u003cp\u003eNäin tuotetut tiedot välitetään ja tallennetaan Googlen Yhdysvalloissa sijaitsevalle palvelimelle. Google on sitoutunut noudattamaan EU:n ja Yhdysvaltain välistä tietosuojajärjestelyä, \u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e.\u003c/p\u003e\u003cp\u003eNäin olemme antaneet Google-yhtiölle tehtäväksi arvioida asiakkaan verkkosivustomme käytöstä saadut tiedot verkkosivuston toimintaa koskevien raporttien laatimiseksi ja internetin käyttöön liittyvien muiden palveluiden tarjoamiseksi meille. Asiakkaan selaimesta välitettyä IP-osoitetta ei kuitenkaan liitetä millään tavoin muihin Googlen hallussa oleviin tietoihin.\u003c/p\u003e\u003cp\u003eJos asiakas haluaa estää evästeiden tallentamisen, hän voi tehdä niin valitsemalla vastaavan asetuksen selaimestaan. Tämä voi kuitenkin johtaa siihen, etteivät kaikki verkkosivustomme toiminnot ole käytettävissä täydessä laajuudessaan. Lisäksi on mahdollista estää se, että Google kerää ja käsittelee tietoja, jotka liittyvät asiakkaan verkkosivustomme käyttöön (myös asiakkaan IP-osoite), lataamalla ja asentamalla alla olevasta linkistä saatava selainliitännäinen: \u003ca href=\"http://tools.google.com/dlpage/gaoptout?hl=de\" target=\"_blank\"\u003ehttp://tools.google.com/dlpage/gaoptout?hl=de\u003c/a\u003e.\u003c/p\u003e\u003cp\u003eTällä verkkosivustolla käytetään Google Analytics -palvelua, johon on lisätty laajennettu toiminto \"_anonymizeIp()\", jonka ansiosta IP-osoitteet käsitellään lyhennettyinä. Tästä johtuen voidaan poissulkea mahdollisuus, että asiakas olisi tunnistettavissa tiedoista. Jos asiakas on mahdollista tunnistaa hänestä kerättyjen tietojen perusteella, tällainen mahdollisuus siis rajataan välittömästi pois ja henkilökohtaisesti tunnistettavissa olevat tiedot poistetaan siten.\u003c/p\u003e\u003cp\u003e(6) Tietoja Google-yhtiöstä on saatavilla seuraavien yhteystietojen avulla: Google Dublin, Google Ireland Ltd., Gordon House, Barrow Street, Dublin 4, Irlanti, faksi: +353 (1) 436 1001.\u003c/p\u003e\u003cp\u003eKäyttöehdot: \u003ca href=\"http://www.google.com/analytics/terms/de.html\" target=\"_blank\"\u003ehttp://www.google.com/analytics/terms/de.html\u003c/a\u003e\u003c/p\u003e\u003cp\u003eYleiskuvaus tietosuojasta: \u003ca href=\"http://www.google.com/intl/de/analytics/learn/privacy.html\" target=\"_blank\"\u003ehttp://www.google.com/intl/de/analytics/learn/privacy.html\u003c/a\u003e\u003c/p\u003e\u003cp\u003eTietosuojaseloste: \u003ca href=\"http://www.google.de/intl/de/policies/privacy\" target=\"_blank\"\u003ehttp://www.google.de/intl/de/policies/privacy\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eFacebookin liitännäinen\u003ca id=\"Facebookin\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003e(1) Käytämme verkkosivustollamme sosiaalisen median liitännäistä, jonka on laatinut Facebook Inc., 1601 S California Ave, Palo Alto, California 94304, USA. Sen avulla tarjoamme asiakkaalle mahdollisuuden olla vuorovaikutuksessa Facebookin ja muiden käyttäjien kanssa. Näin pystymme parantamaan tarjontaamme ja muokkaamaan siitä käyttäjillemme mielenkiintoisemman (oikeusperusteena on tällöin yleisen tietosuoja-asetuksen 6 artiklan 1 kohdan 1. virkkeen f alakohta).\u003c/p\u003e\u003cp\u003e(2) Liitännäisen käytössä sovellamme nk. kahden napautuksen ratkaisua, jolloin Facebook-yhtiölle ei periaatteessa välity mitään henkilötietoja.  Jos asiakas napsauttaa verkkosivustollamme olevaa Facebook-painiketta (katso Facebookin logoa) ja aktivoi siten vastaavan toiminnon, hän voi kommunikoida suoraan Facebookin kautta. Tässä tapauksessa Facebook saa tiedon siitä, minkä verkkosivustoomme kuuluvan (yksittäisen) sivun asiakas on avannut ja mahdollisesti jakanut tai josta hän on tykännyt. Tässä yhteydessä välitetään ja tallennetaan Yhdysvaltoihin lisäksi henkilötiedot, jotka kerätään verkkosivustollamme vierailemisen yhteydessä. Kun liitännäinen aktivoidaan, asiakkaan henkilötiedot siis välittyvät Facebook-yhtiölle. Facebook-yhtiön antaman ilmoituksen mukaan IP-osoite kuitenkin anonymisoidaan heti sen keräämisen jälkeen.\u003c/p\u003e\u003cp\u003e(3) Facebook tallentaa asiakkaasta kerätyt tiedot käyttäjäprofiiliksi ja käyttää niitä mainonnan, markkinatutkimuksen ja/tai Facebookin verkkosivuston tarveperusteisen muokkauksen tarkoituksissa. Tietojen arviointi tapahtuu tällöin erityisesti (myös sisäänkirjautumattomien henkilöiden osalta) tarveperusteisen mainonnan näyttämiseksi ja asiakkaan meidän verkkosivustomme käytöstä ilmoittamiseksi muille Facebookin käyttäjille.\u003c/p\u003e\u003cp\u003e(4) Asiakkaalla on oikeus vastustaa tällaisten käyttäjäprofiilien kartoittamista, mutta hänen tulee tällöin kääntyä Facebook-yhtiön puoleen.\u003c/p\u003e\u003cp\u003e(5) Tietoja luovutetaan edelleen myös siinä tapauksessa, että asiakkaalla ei ole Facebook-tiliä tai että hän ei ole kirjautuneena sille.  Jos asiakas on kirjautuneena sisään, yhdistyvät kaikki hänestä keräämämme tiedot välittömästi hänen Facebook-tiliinsä. Jos asiakas esimerkiksi aktivoi painikkeen, käyttää sitä ja sitten linkittää yhteyden verkkosivustollemme, Facebook tallentaa nämä tiedot asiakkaan käyttäjätilin kautta ja jakaa ne julkisesti asiakkaan kontaktien kanssa. Tällaisten määritysten välttämiseksi on suositeltavaa kirjautua ulos Facebook-tililtä ennen painikkeen aktivoimista.\u003c/p\u003e\u003cp\u003e(6) Jos asiakas asuu Yhdysvaltojen tai Kanadan ulkopuolella, henkilötietojen käsittelystä vastaava rekisterinpitäjä on Facebook Ireland Ltd., 4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Irlanti.\u003c/p\u003e\u003cp\u003eLisätietoja Facebookin suorittamasta asiakkaan tietojen käsittelystä, tietojen keruun laajuudesta, asiakkaan oikeuksista ja yksityisyyden suojaan liittyvistä asetusmahdollisuuksista saa seuraavista linkeistä:\u003c/p\u003e\u003cp\u003eFacebook Inc., 1601 S California Ave, Palo Alto, California 94304, USA \u003ca href=\"http://www.facebook.com/policy.php\" target=\"_blank\"\u003ehttp://www.facebook.com/policy.php\u003c/a\u003e\u003c/p\u003e\u003cp\u003eLisätietoja tietojen keruusta: http://www.facebook.com/help/186325668085084, \u003ca href=\"http://www.facebook.com/about/privacy/your-info-on-other#applications\" target=\"_blank\"\u003ehttp://www.facebook.com/about/privacy/your-info-on-other#applications\u003c/a\u003e\u003c/p\u003e\u003cp\u003esekä \u003ca href=\"http://www.facebook.com/about/privacy/your-info#everyoneinfo\" target=\"_blank\"\u003ehttp://www.facebook.com/about/privacy/your-info#everyoneinfo\u003c/a\u003e\u003c/p\u003e\u003cp\u003eFacebook on sitoutunut noudattamaan EU:n ja Yhdysvaltain välistä tietosuojajärjestelyä, \u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGoogle Maps\u003ca id=\"GoogleMaps\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003e(1) Käytämme verkkosivustollamme Google Maps -palvelua pystyäksemme näyttämään asiakkaille interaktiivisia karttoja verkkosivustollamme. Lisäksi saatamme tarjota karttatoimintoa asiakkaan käyttöön (oikeusperusteena on tällöin yleisen tietosuoja-asetuksen 6 artiklan 1 kohdan 1. virkkeen f alakohta).\u003c/p\u003e\u003cp\u003e(2) Asiakkaan käydessä verkkosivustollamme Google saa tiedon siitä, minkä verkkosivustomme (yksittäisen) sivun asiakas on avannut. Tällöin välitetään lisäksi henkilötiedot, jotka kerätään verkkosivustollamme vierailemisen yhteydessä – riippumatta siitä, onko asiakkaalla Googlen käyttäjätiliä ja onko hän kirjautuneena sisään vai eikö hänellä ole lainkaan sellaista käyttäjätiliä. Jos asiakas on kirjautuneena sisään, hänen tietonsa yhdistyvät välittömästi hänen Google-tiliinsä. Tällaisten määritysten välttämiseksi on suositeltavaa kirjautua ulos Google-tililtä ennen painikkeen aktivoimista.\u003c/p\u003e\u003cp\u003e(3) Google tallentaa asiakkaasta kerätyt tiedot käyttäjäprofiiliksi ja käyttää niitä mainonnan, markkinatutkimuksen ja/tai Googlen verkkosivustojen tarveperusteisen muokkauksen tarkoituksissa. Tietojen arviointi tapahtuu tällöin erityisesti (myös sisäänkirjautumattomien henkilöiden osalta) tarveperusteisen mainonnan näyttämiseksi ja asiakkaan meidän verkkosivustomme käytöstä ilmoittamiseksi muille Googlen käyttäjille.\u003c/p\u003e\u003cp\u003e(4) Asiakkaalla on oikeus vastustaa tällaisten käyttäjäprofiilien kartoittamista, mutta hänen tulee tällöin kääntyä Google-yhtiön puoleen.\u003c/p\u003e\u003cp\u003e(5) Lisätietoja Googlen suorittamasta asiakkaan tietojen käsittelystä, tietojen keruun laajuudesta, asiakkaan oikeuksista ja yksityisyyden suojaan liittyvistä asetusmahdollisuuksista saa seuraavista linkeistä:\u003c/p\u003e\u003cp\u003eGoogle LLC., 1600 Amphitheater Parkway, Mountainview, California 94043, USA; \u003ca href=\"https://www.google.com/policies/privacy/partners/?hl=de\" target=\"_blank\"\u003ehttps://www.google.com/policies/privacy/partners/?hl=de\u003c/a\u003e.\u003c/p\u003e\u003cp\u003e\u003ca href=\"https://policies.google.com/privacy?hl=de\" target=\"_blank\"\u003ehttps://policies.google.com/privacy?hl=de\u003c/a\u003e\u003c/p\u003e\u003cp\u003eGoogle on sitoutunut noudattamaan EU:n ja Yhdysvaltain välistä tietosuojajärjestelyä, \u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGoogle Tag Manager\u003ca id=\"GoogleTagManager\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eKäytämme Google Tag Manager -toimintoa. Kyseessä on ratkaisu, jolla voidaan hallita verkkosivustojen tunnisteita yhden käyttöliittymän kautta. Itse Tag Manager (joka asettaa tunnisteita) on ilman evästeetön toiminto, joka ei käsittele käyttäjien henkilötietoja. Tämä työkalu huolehtii muiden sellaisten tahojen tunnisteiden asettamisesta, jotka puolestaan keräävät tietyissä olosuhteissa tietoja. Google Tag Manager ei hyödynnä Googlen ilmoituksen mukaan tällaisia tietoja. Lisätietoja asiasta löytyy Google Tag Manager -toiminnon käyttöä koskevasta selosteesta verkkosivulta \u003ca href=\"https://www.google.com/intl/de/tagmanager/use-policy.html\" target=\"_blank\"\u003ehttps://www.google.com/intl/de/tagmanager/use-policy.html\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGoogle Adwords\u003ca id=\"GoogleAdwords\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003e(1) Käytämme Google Adwords -palvelua saadaksemme tarjonnallemme enemmän näkyvyyttä muilla verkkosivustoilla ja voidaksemme siten kartoittaa, miten tehokkaita yksittäiset mainontatoimenpiteemme ovat. Tässä yhteydessä oikeutettu etumme on muokata verkkosivustoamme asiakkaalle mielenkiintoisemmaksi ja näyttää hänelle mielenkiintoisia mainoksia. Lisäksi haluamme siten laskea mainoskustannuksemme (asiakkaan henkilötietojen oikeusperusteena on tällöin yleisen tietosuoja-asetuksen 6 artiklan 1 kohdan f alakohta).\u003c/p\u003e\u003cp\u003e(2) Google Adwords toimii mainosselaimen kautta.  Tällöin käytetään mainosselaimen evästeitä, joiden avulla voidaan mitata tiettyjä onnistumisen parametreja, kuten mainosilmoitusten näyttämistä ja käyttäjien toimesta tapahtuvaa napsauttelua. Jos asiakas siis päätyy verkkosivustollemme Google-ilmoituksen kautta, Google Adwords tallentaa hänen tietokoneelleen konversioevästeen, jolla on rajoitettu voimassaoloaika (30 päivää) ja jonka tarkoituksena ei ole tunnistaa asiakasta henkilökohtaisesti. Tähän evästeeseen tallennetaan tavallisesti seuraavat analyysiarvot: yksilöllinen evästeen tunniste, mainosvaikutelmien lukumäärä per ilmoitus (taajuus), viimeisin vaikutelma (tärkeä näkemisen jälkeisen konversion kannalta) sekä kieltotiedot (merkintä, että käyttäjä ei halua enää nähdä mainoksia).\u003c/p\u003e\u003cp\u003e(3) Evästeiden avulla Google pystyy tunnistamaan asiakkaan selaimen. Jos eväste on edelleen voimassa, Google ja me pystymme siis tunnistamaan, että asiakas on napsauttanut jotakin mainosilmoitusta ja ohjautunut sivustollemme, ja pystymme tunnistamaan myös sen, onko asiakas ostanut jotakin. Emme kuitenkaan pysty tunnistamaan käyttäjän henkilöllisyyttä. Saamme Googlelta ainoastaan tilastollisen arvioinnin tarkistaaksemme käyttämiemme mainontatoimenpiteiden tehokkuuden.\u003c/p\u003e\u003cp\u003e(4) Käytössämme olevien markkinointityökalujen takia henkilötietoja välitetään jokaisen verkkosivustomme käytön yhteydessä Yhdysvalloissa sijaitsevalle Google-yhtiölle, joka tallentaa ne. Näitä tietoja ovat mm. asiakkaan avaamat verkkosivustot ja hänen IP-osoitteensa. Google luovuttaa näitä henkilötietoja tietyissä tapauksissa ulkopuolisille tahoille. Lisäksi Google voi – mikäli asiakas on rekisteröitynyt käyttämään jotakin Googlen palvelua – yhdistää asiakkaan käynnin tämän tiliin.\u003c/p\u003e\u003cp\u003e(5) Jos asiakas haluaa estää tämän, valittavissa on eri tapoja:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eulkopuolisten tahojen evästeiden käytön estäminen selaimen asetuksista\u003c/li\u003e\n\u003cli\u003eevästeiden torjuminen verkkosivustolta \u003ca href=\"http://www.googleadservices.com\" target=\"_blank\"\u003ewww.googleadservices.com\u003c/a\u003e \u003ca href=\"https://www.google.de/settings/ads\" target=\"_blank\"\u003ehttps://www.google.de/settings/ads\u003c/a\u003e tällöin kyseinen asetus poistuu kun asiakas poistaa evästeensä\u003c/li\u003e\n\u003cli\u003ekiinnostukseen perustuvien, sellaisten palveluntarjoajien mainosilmoitusten deaktivointi, jotka osallistuvat \"About Ads\" -itsesääntelykampanjaan , linkistä \u003ca href=\"http://www.aboutads.info/ch\" target=\"_blank\"\u003ehttp://www.aboutads.info/ch\u003c/a\u003e tällöin kyseinen asetus poistuu kun asiakas poistaa evästeensä\u003c/li\u003e\n\u003cli\u003epysyvä deaktivointi asiakkaan selaimista: \u003ca href=\"http://www.google.com/settings/ads/plugin\" target=\"_blank\"\u003ehttp://www.google.com/settings/ads/plugin\u003c/a\u003e\n\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003e(6) Lisätietoja Googlen tarjoamasta tietosuojasta on nähtävissä tästä: \u003ca href=\"http://www.google.com/intl/de/policies/privacy\" target=\"_blank\"\u003ehttp://www.google.com/intl/de/policies/privacy\u003c/a\u003e und \u003ca href=\"https://services.google.com/sitestats/de.html\" target=\"_blank\"\u003ehttps://services.google.com/sitestats/de.html\u003c/a\u003e Google on sitoutunut noudattamaan EU:n ja Yhdysvaltain välistä tietosuojajärjestelyä \u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eFacebook Custom Audiences\u003ca id=\"FacebookCustomAudiences\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eTämän toiminnon avulla voidaan asiakkaalle verkkosivustomme käyttäjänä esittää Facebookinsosiaalisen verkoston tai muiden samaa palvelua käyttävien verkkosivustojen käytön yhteydessä kiinnostuksen kohteisiin perustuvia mainosilmoituksia (\"Facebook-mainoksia\"). Tarkoituksenamme on tällöin näyttää asiakkaalle mielenkiintoisia mainoksia ja muokata verkkosivustoamme asiakkaalle kiinnostavammaksi (oikeusperusteena on tällöin yleisen tietosuoja-asetuksen 6 artiklan 1 kohdan f alakohta).\u003c/p\u003e\u003cp\u003eTämän toiminnon käyttö johtaa siihen, että asiakkaan selain muodostaa automaattisesti suoran yhteyden Facebookin palvelimeen. Meillä ei ole tarkkaan tiedossa eikä meidän ole mahdollista vaikuttaa siihen, missä määrin siten kerättäviä tietoja todella kerätään ja käytetään. Tiedossamme on kuitenkin, että Facebook saa joka tapauksessa tiedon siitä, että asiakas on avannut verkkosivustomme tietyn sivun tai napsauttanut tarjolle asettamaamme mainosilmoitusta. Mikäli asiakas on rekisteröitynyt käyttämään Facebookia, niin Facebookvoi yhdistää hänen käyntinsä hänen tiliinsä. Myös siinä tapauksessa, että asiakkaalla ei ole Facebook-tiliä tai että hän on kirjautunut ulos siltä, on olemassa mahdollisuus, että Facebook saa tietoonsa ja tallentaa hänen IP-osoitteensa ja muita tunnistustietoja.\u003c/p\u003e\u003cp\u003e\"FacebookCustom Audiences\" -toiminto on deaktivoitavissa seuraavan linkin kautta (ainoastaan sisäänkirjautuneille käyttäjille): \u003ca href=\"https://www.facebook.com/settings/?tab=ads#_\" target=\"_blank\"\u003ehttps://www.facebook.com/settings/?tab=ads#_\u003c/a\u003e\u003c/p\u003e\u003cp\u003eLisätietoja Facebookista ja Facebookin suorittamasta tietojen käsittelystä on nähtävissä verkkosivulta \u003ca href=\"https://www.facebook.com/about/privacy\" target=\"_blank\"\u003ehttps://www.facebook.com/about/privacy\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eDoubleClick by Google\u003ca id=\"DoubleClick\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003e(1) Tällä verkkosivustolla käytetään verkkopohjaista markkinointityökalua nimeltä DoubleClick by Google. DoubleClick asettaa evästeitä verkkosivuston käyttäjille kiinnostavien mainosilmoitusten aktivoimiseksi, kampanjoiden onnistumisraporttien parantamiseksi tai sen välttämiseksi, että sama käyttäjä näkee samat mainokset useaan kertaan. Evästetunnisteen avulla Google saa tietää, mitkä mainokset aktivoituvat missäkin selaimessa, ja pystyy siten estämään niiden näyttämisen moneen kertaan. Tämän lisäksi DoubleClick pystyy laskemaan evästetunnisteiden avulla ns. konversioluvun, joka liittyy mainoksiin perustuviin tiedusteluihin. Näin on esimerkiksi silloin, kun käyttäjä näkee DoubleClick-mainoksen ja avaa myöhemmin samalla selaimella kyseisen palveluntarjoajan verkkosivuston ja ostaa sieltä jotakin. Google-yhtiön tietojen mukaan DoubleClick-evästeet eivät sisällä henkilötietoja.\u003c/p\u003e\u003cp\u003e(2) Käytössä olevien markkinointityökalujen vuoksi asiakkaan selain muodostaa automaattisesti suoran yhteyden Googlen palvelimeen. Meillä ei ole mahdollisuutta vaikuttaa niiden tietojen laajuuteen ja jatkokäyttöön, joita Google kerää tämän työkalun avulla, ja ilmoitamme tästä johtuen seuraavaa: DoubleClick-toiminnon avulla Google saa tiedon siitä, että asiakas on avannut verkkosivustomme vastaavan osion tai napsauttanut tarjolle asettamaamme mainosilmoitusta. Mikäli asiakas on rekisteröitynyt käyttämään jotakin Googlen palvelua, Google voi yhdistää asiakkaan käynnin tämän tiliin. Vaikka asiakas ei olisikaan rekisteröitynyt Googlen käyttäjä tai kirjautuneena sisään, on mahdollista, että palveluntarjoaja saa selville ja tallentaa hänen IP-osoitteensa.\u003c/p\u003e\u003cp\u003e(3) Asiakas voi estää tällaisen seurantamenettelyn käytön eri tavoin: a) selainohjelmansa vastaavalla asetuksella; erityisesti ulkopuolisten tahojen evästeiden käytön estäminen johtaa siihen, etteivät ulkopuolisten tahojen mainosilmoitukset enää tule näkyviin, b) konversioseurannan evästeiden deaktivoinnilla valitsemalla selaimesta asetuksen, joka torjuu \"www.googleadservices.com\"-verkkosivustolta tulevat evästeet, \u003ca href=\"https://www.google.de/settings/ads\" target=\"_blank\"\u003ehttps://www.google.de/settings/ads\u003c/a\u003e tämä asetus poistuu käytöstä, kun asiakas poistaa evästeensä, c) \"About Ads\" -itsesääntelykampanjaan osallistuvien palveluntarjoajien tarjoamien, kiinnostuksen kohteisiin perustuvien mainosilmoitusten deaktivoinnilla käyttäen linkkiä \u003ca href=\"http://www.aboutads.info/choices\" target=\"_blank\"\u003ehttp://www.aboutads.info/choices\u003c/a\u003e tämä asetus poistuu käytöstä, kun asiakas poistaa evästeensä, d) pysyvällä deaktivoinnilla Firefox-, Internetexplorer- tai Google Chrome -selaimista käyttäen linkkiä \u003ca href=\"http://www.google.com/settings/ads/plugin\" target=\"_blank\"\u003ehttp://www.google.com/settings/ads/plugin\u003c/a\u003e. Tällöin on huomattava, että asiakas ei tässä tapauksessa enää ehkä pysty käyttämään kaikkia tarjottuja toimintoja niiden täydessä laajuudessa.\u003c/p\u003e\u003cp\u003e(4) Asiakkaan tietojen käsittelyn oikeusperuste on yleisen tietosuoja-asetuksen 6 artiklan 1 kohdan ensimmäisen virkkeen f alakohta. Lisätietoja Googlen tarjoamasta DoubleClick-palvelusta on saatavilla verkkosivuilta https://www.google.de/doubleclick ja \u003ca href=\"http://support.google.com/adsense/answer/2839090\" target=\"_blank\"\u003ehttp://support.google.com/adsense/answer/2839090\u003c/a\u003e sekä Googlen yleisestä tietosuojaselosteesta osoitteesta \u003ca href=\"https://www.google.de/intl/de/policies/privacy\" target=\"_blank\"\u003ehttps://www.google.de/intl/de/policies/privacy\u003c/a\u003e. Tietoja löytyy myös Network Advertising Initiativen (NAI) verkkosivustolta osoitteesta \u003ca href=\"http://www.networkadvertising.org\" target=\"_blank\"\u003ehttp://www.networkadvertising.org\u003c/a\u003e. Google on sitoutunut noudattamaan EU:n ja Yhdysvaltain välistä tietosuojajärjestelyä, \u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eIridion optimization Suite\u003ca id=\"Iridion\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eVerkkosivustollamme käytetään verkkotarjontamme käyttäjäpohjaiseen muokkaukseen ja optimointiin \"Iridion optimization Suite\" -ohjelmistoa, jonka on valmistanut Saksan Bad Homburgissa toimiva Web Arts AG.\u003c/p\u003e\u003cp\u003eOhjelmiston avulla tehdään tilastollisia analyysejä käyttäjien käyttäytymisestä verkkovierailun aikana ja tältä pohjalta verkkotarjontamme sisältöä ja esitystapaa muokataan. Käyttämällä tätä verkkosivustoa asiakas ilmoittaa hyväksyvänsä hänestä kerättävien tietojen käytön edellä kuvatulla tavalla ja edellä mainittuihin tarkoituksiin.\u003c/p\u003e\u003cp\u003eTietojen keräämistä ja tallentamista voidaan vastustaa milloin tahansa tulevien toimenpiteiden osalta seuraavan kieltolinkin kautta:\u003ca href=\"/fi/asiakaspalvelu/tietosuojaseloste/?iridion=notrack\"\u003ehttps://www.interhome.ee/fi/asiakaspalvelu/tietosuojaseloste/?iridion=notrack\u003c/a\u003e\u003c/p\u003e\u003cp\u003eKieltoasetus tallennetaan evästeen muodossa ajankohtaiseen selaimeen. Jos eväste poistetaan tai selainta tai päätelaitetta vaihdetaan, kieltolinkki on aktivoitava uudesta selaimesta tai laitteesta uudelleen.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eSuositusten lähettäminen ystäville ja suositusten saaminen\u003ca id=\"Suositusten\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eToisinaan asiakkaalla on mahdollisuus vihjata ystävälleen verkkosivustomme osiosta, jonka hän uskoo olevan hyödyllinen ystävälleen. Tässä yhteydessä asiakas voi syöttää toisen henkilön sähköpostiosoitteen vastaanottajaksi järjestelmämme automaattisesti luomaan viestiin. Viesti sisältää linkin verkkosivustomme osioon, jota asiakas pitää hyödyllisenä, asiakkaan (lähettäjän) sähköpostiosoitteen ja nimen ja on vastaanottajan nähtävissä yhdessä muiden tietojen kanssa, joita asiakas kirjoittaa aiheriville ja tekstikenttään.\u003c/p\u003e\u003cp\u003eJos asiakas saa tällaisen viestin, hän näkee kaikki tiedot, jotka on syötetty \"Suositus ystävälle\" -lomakkeeseen. Kyseeseen tulevat seuraavat tiedot: sähköpostiosoite. etunimi, sukunimi, muut tiedot asiakkaasta, jotka verkkosivuston käyttäjä on syöttänyt lomakkeeseen.\u003c/p\u003e\u003cp\u003eTällaiset tiedot tallennetaan vain tilapäisesti ja niitä käsitellään, kunnes verkkosivuston käyttäjän nimissä laadittu sähköpostiviesti on lähetetty. Tiedot, jotka me saamme kyseisellä lomakkeella, kirjataan ainoastaan turvallisuustarkoituksia varten ja omaksi suojaksemme, eikä niitä käytetä muulla tavoin. Käsittelemme tällä tavalla käyttöön saamiamme tietoja edelleen, muttemme luovuta niitä ulkopuolisille tahoille. Oikeutettu etumme kyseisen toiminnon käytössä on se, että teemme tarjontamme tunnetuksi vastaanottajalle, koska se voisi – käyttäjän vahvistuksen perusteella – kiinnostaa vastaanottajaa (oikeusperusteena on tällöin yleisen tietosuoja-asetuksen 6 artiklan 1 kohdan f alakohta).\u003c/p\u003e\u003ch4\u003eUutiskirje\u003ca id=\"Uutiskirje\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eTarjoamme asiakkaillemme uutiskirjeen. Voimme käsitellä asiakkaan sopimuksen solmimisen yhteydessä antamia tietoja informoidaksemme häntä muista valikoimaamme kuuluvista mielenkiintoisista tuotteista tai lähettääksemme hänelle sähköpostiviestejä, jotka sisältävät teknisiä tietoja.\u003c/p\u003e\u003cp\u003eTarjoamme asiakkaillemme verkkosivustollamme mahdollisuuden rekisteröityä uutiskirjeemme tilaajaksi. Rekisteröitymällä tilaajaksi asiakas hyväksyy tietojensa käsittelyn valikoimaamme sisältyviä tuotteita ja palveluita koskevan uutiskirjeen lähettämistä sekä tietojen analysointia varten (yleisen tietosuoja-asetuksen 6 artiklan 1 kohdan 1. virkkeen a alakohta). Tämän hyväksynnän asiakas voi \u003cstrong\u003eperua\u003c/strong\u003e \u003cstrong\u003emilloin tahansa\u003c/strong\u003e uutiskirjeessä olevan linkin kautta tai käyttämällä edellä mainittua osoitetta.\u003c/p\u003e\u003cp\u003eAsiakas voi vastustaa henkilötietojensa käsittelyä mainontaan ja tietojen analysointiin milloin tahansa tulevien toimenpiteiden osalta.\u003c/p\u003e\u003cp\u003eMainosten kieltäminen ja suostumuksen peruminen eivät vaikuta siihen saakka tapahtuneen käsittelyn laillisuuteen.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eUutiskirjeen käytön seuranta\u003ca id=\"Uutiskirjeen\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eLähettäessämme uutiskirjeitämme käytämme nk. verkkojäljitteitä tai seurantapikseleitä. Verkkojäljite tai seurantapikseli on yksipikselinen kuvatiedosto, joka sisältyy uutiskirjeeseen ja jonka etäpalvelin tuo asiakkaan näkyviin uutiskirjeen avaamisen yhteydessä. Käytämme niitä asiakkaan käyttäytymisen arvioimiseksi (oikeusperusteena on tällöin tietosuoja-asetuksen 6 artiklan 1 kohdan 1. virkkeen a alakohta). Tätä tarkoitusta varten kappaleessa \"Henkilötietojen kerääminen ja käyttäminen verkkosivustollamme käynnin yhteydessä\" mainitut tiedot ja seuraavassa mainitut tiedot liitetään yhteen asiakkaan sähköpostiosoitteen ja yksilöllisen tunnisteen kanssa: (i) vahvistus, että sähköpostiviesti on avattu, (ii) aikaleima, (iii) linkit, joita napsautetaan, (iv) sisällöt, joita katsellaan. Näitä tietoja käytetään käyttäjäprofiilin laatimiseksi ja uutiskirjeen muokkaamiseksi paremmin asiakkaan mielenkiinnon kohteita vastaavaksi. Siten pystymme ymmärtämään paremmin, missä määrin tarjontamme kiinnostaa asiakasta. Saamme tiedon siitä, milloin asiakas on lukenut uutiskirjeemme ja mitä linkkejä hän on napsauttanut. Nämä tiedot liitetään myös yhteen asiakkaan toimintatapojen kanssa, joita hän on osoittanut käydessään verkkosivustollamme.\u003c/p\u003e\u003cp\u003eSäilytämme näin kerättyjä tietoja, kunnes asiakas lopettaa uutiskirjeen tilaamisen. Kun asiakas lopettaa tilaamisen, tietojen tallennusta tapahtuu korkeintaan enää tilastollisesti ja anonyymisti.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eAsiakkaalla on oikeus kieltää milloin tahansa uutiskirjeen käytön seuranta.\u003c/strong\u003e\u003c/p\u003e\u003ch4\u003eAsiakkaan oikeudet rekisteröityneenä käyttäjänä\u003ca id=\"Asiakkaan\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eAsiakkaalla on meihin nähden seuraavat oikeudet häntä koskeviin henkilötietoihin liittyen:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eHän voi pyytää meitlä vahvistusta siitä, käsitelläänkö häntä koskevia henkilötietoja, ja jos näin on, hänellä on oikeus saada tietoa kyseisistä henkilötiedoista ja yleisen tietosuoja-asetuksen 15 artiklassa yksittäin määritetyistä tiedoista.\u003c/li\u003e\n\u003cli\u003eAsiakkaalla on yleisen tietosuoja-asetuksen 16 artiklan mukaan oikeus vaatia välittömästi häntä koskevien virheellisten henkilötietojen oikaisemista ja puutteellisten henkilötietojen täydentämistä.\u003c/li\u003e\n\u003cli\u003eAsiakkaalla on oikeus pyytää meitä poistamaan välittömästi häntä koskevat henkilötiedot, jos jokin tietosuoja-asetuksen 17 artiklan yksittäin määritetyistä syistä pätee.\u003c/li\u003e\n\u003cli\u003eAsiakkaalla on oikeus pyytää tietojen käsittelyn rajoittamista, jos jokin yleisen tietosuoja-asetuksen 18 artiklassa määritetyistä edellytyksistä täyttyy.\u003c/li\u003e\n\u003cli\u003eJos yleisen tietosuoja-asetuksen 20 artiklan edellytykset täyttyvät, asiakkaalla on oikeus pyytää tietojen siirtämistä.\u003c/li\u003e\n\u003cli\u003eJos käsittelemme asiakkaan tietoja hänen meille antamansa suostumuksen perusteella, hän voi perua suostumuksensa milloin tahansa.  Peruminen ei vaikuta suostumukseen perustuvan, perumista edeltävän tietojen käsittelyn laillisuuteen. Toisin sanoen peruminen alkaa vaikuttaa asiakkaan henkilötietojen käsittelyn laillisuuteen vasta sen jälkeen, kun asiakas on ilmoittanut meille perumisesta.\u003c/li\u003e\n\u003cli\u003eAsiakkaalla on lisäksi oikeus esittää valitus valvontaviranomaiselle, jos hän on sitä mieltä, että häntä koskevien henkilötietojen käsittely on yleisen tietosuoja-asetuksen vastaista (yleisen tietosuoja-asetuksen 77 artikla). Hän voi käyttää tätä oikeuttaan sen jäsenmaan valvontaviranomaisen kautta, jossa on hänen asuinpaikkansa, työpaikkansa tai joka on väitetyn rikkomuksen tapahtumapaikka. Saksassa sijaitsevien valvontaviranomaisen luettelo on nähtävissä \u003ca href=\"https://www.bfdi.bund.de/DE/Infothek/Anschriften_Links/anschriften_links-node.html\" target=\"_blank\"\u003etästä\u003c/a\u003e.\u003c/li\u003e\n\u003c/ul\u003e\u003cul\u003e\u003cli\u003e\u003cstrong\u003eAsiakkaalla on yleisen tietosuoja-asetuksen 21 artiklan mukaan oikeus vastustaa tietojen käsittelyä, joka perustuu yleisen tietosuoja-asetuksen 6 artiklan 1 kohdan 1. virkkeen f alakohtaan. Tietojen käsittely perustuu sitten yleisen tietosuoja-asetuksen 6 artiklan 1 kohdan 1. virkkeen f alakohtaan, jos käsittely ei ole välttämätöntä esimerkiksi sopimuksen toteuttamiseksi, vaan tapahtuu etujen vertailun perusteella.  \u003c/strong\u003e\u003c/li\u003e\u003c/ul\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "Turvallisesti omassa loma-asunnossa!",
                    "link": {
                        "href": "/fi/mika-on-interhome/turvallisesti-loma-asunnossa/",
                        "label": "Lisätietoja"
                    },
                    "car": "Erilliset saapumiset muista",
                    "cleaning": "Laatuvarmistettu siivous",
                    "independence": "Vapaus ja riippumattomuus muista",
                    "key": "Turvallinen avaimenluovutus paikan päällä",
                    "privacy": "Oman loma-asunnon yksityisyys",
                    "support": "Henkilökohtainen avustus paikan päällä"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Vain valikoituja ja tarkastettuja loma-asuntoja",
                            "subtitle": "Laatu on meille tärkein prioriteetti.",
                            "caption": "Jokainen loma-asunto on tarkastettu ennen saapumistasi onnistunutta lomaasi varten."
                        },
                        {
                            "title": "Henkilökohtainen palvelu paikan päällä",
                            "subtitle": "Hyödynnä ammattitaitomme ja kokemuksemme.",
                            "caption": "Avainten nouto onnistuu helposti henkilökuntamme avustuksella. Paikallinen palvelumme auttaa kaikissa kysymyksissäsi ja antaa mielellään vinkkejä lomakohteesta sekä opastaa vuokraamasi loma-asunnon käyttöön."
                        },
                        {
                            "title": "Unohtumaton lomaelämys",
                            "subtitle": "Rauhaa ja yksityisyyttä omassa loma-asunnossa.",
                            "caption": "Suunnittele lomasi aikataulu itse ja nauti loma-asunnon tilasta sekä vapaudesta yhdessä seurueesi kanssa."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Miksi Interhome on paras valinta?",
                            "subtitle": "",
                            "caption": "\u003cp\u003eInterhome on luotettava, vastuullinen kumppanisi loma-asunnon vuokrauksessa. Jo 50 vuoden kokemuksellaan Interhome vastaa, että vuokraamaasi talo, lomahuoneisto tai huvila on kuvauksen mukainen, ja että olet tyytyväinen myös lomasi jälkeen. Vuokraa lomallesi vaikkapa talo \u003ca href=\"/fi/ranska/\"\u003eRanskassa\u003c/a\u003e, villa \u003ca href=\"/fi/italia/\"\u003eItaliassa\u003c/a\u003e, huvila omalla uima-altaalla \u003ca href=\"/fi/espanja/\"\u003eEspanjassa\u003c/a\u003e, lomahuoneisto meren rannalla \u003ca href=\"/fi/kroatia/\"\u003eKroatiassa\u003c/a\u003e, tai upea chalet, alppimaja tai kodikas mökki Alpeilla \u003ca href=\"/fi/sveitsi/\"\u003eSveitsissä\u003c/a\u003e tai \u003ca href=\"/fi/itaevalta/\"\u003eItävallassa\u003c/a\u003e.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Tilaa, vapautta ja yksityisyyttä omassa loma-asunnossa",
                            "subtitle": "",
                            "caption": "\u003cp\u003eNauti tilasta ja vapaudesta perhelomalla lasten kanssa tai lomalla ystäviesi kanssa - oma mukava talo tai lomahuoneisto on toista kuin hotelli. Valitse kesäloma Ranskan Rivieralla, \u003ca href=\"/fi/ideoita-lomalle/rantalomat/\"\u003erantaloma\u003c/a\u003e Costa Blancalla, \u003ca href=\"/fi/italia/toscana-koko-alue/\"\u003eteemamatka\u003c/a\u003e Toscanassa, \u003ca href=\"/fi/ideoita-lomalle/kaupunkilomat/\"\u003ekaupunkiloma\u003c/a\u003e Roomassa tai \u003ca href=\"/fi/ideoita-lomalle/parhaat-hiihtoalueet/\"\u003elaskettelumatka\u003c/a\u003e Alpeilla. Nauti kiireettömistä aamuista, rentoudu talosi terassilla ja vietä lomaa omilla ehdoillasi. Interhome-loma on laadukas ja uskomattoman edullinen – vertaa hintaa ja laatua valmismatkaan!\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}