{
    "id": "37436",
    "name": "",
    "slug": "",
    "path": "",
    "Suffix": "",
    "MIME": "application/json",
    "folder": "",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.hr/myrent/izjava-o-privatnosti/",
            "title": "Izjava o privatnosti | Interhome",
            "description": "",
            "keywords": null,
            "robots": "noindex, nofollow"
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/myrent/privacy-policy/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/myrent/",
                            "label": "Myrent legal pages"
                        },
                        {
                            "href": "/myrent/izjava-o-privatnosti/",
                            "label": "Izjava o privatnosti"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Izjava o privatnosti",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003ch4\u003eIzjava o zaštiti podataka HHD\u003c/h4\u003e\u003cp\u003eOvom izjavom o zaštiti podataka vas želimo informirati o tome koje osobne podatke prikupljamo prilikom posjeta naše internetske stranice i u koju svrhu te podatke koristimo. Izjava o zaštiti podataka također sadrži informacije o obradi podataka prilikom rezervacije putem neke od internetskih stranica kojima upravljamo (osobito \u003ca href=\"/\" target=\"_blank\"\u003ehttps://www.interhome.hr\u003c/a\u003e), putem telefona ili putničkih agencija, ili koje prikuplja neko od partnerskih poduzeća koje je s nama u ugovornom odnosu.\u003c/p\u003e\u003cp\u003eOsobni podaci su svi podaci koji se odnose na vas osobno, npr. ime i prezime, adresa, adrese e-pošte.\u003c/p\u003e\u003cp\u003e\u003ca href=\"#Voditeljobrade\"\u003eVoditelj obrade\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Sazetak\"\u003eSažetak\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Prikupljanjeiuporaba\"\u003ePrikupljanje i uporaba Vaših podataka kod rezervacije\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Prosljedivanje\"\u003eProsljeđivanje vaših osobnih podataka drugim primateljima\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Trustpilot\"\u003eTrustpilot\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Prikupljanjei%20\"\u003ePrikupljanje i korištenje vaših podataka prilikom posjeta našoj internetskoj stranici \u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Uporaba\"\u003eUporaba kolačića \u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Obrazac\"\u003eObrazac za kontakt i e-pošta\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#GoogleAnalytics\"\u003eGoogle Analytics\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Facebook\"\u003eFacebook Plug-In\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#GoogleMaps\"\u003eGoogle Maps\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#GoogleTagManager\"\u003eGoogle Tag Manager\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#GoogleAdwords\"\u003eGoogle Adwords\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#FacebookCustom\"\u003eFacebook Custom Audiences\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#DoubleClick\"\u003eDoubleClick by Google\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Iridion\"\u003eIridion optimization Suite\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Slanje\"\u003eSlanje preporuka prijateljima ili primanje preporuka\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Newsletter\"\u003eNewsletter\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Newslettertracking\"\u003eNewsletter tracking\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Vasaprava\"\u003eVaša prava u ulozi ispitanika\u003c/a\u003e\u003c/p\u003e\u003ch4\u003eOdgovorna osoba\u003ca id=\"Voditeljobrade\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eOdgovorna osoba koja je odgovorna za obradu podataka u smislu zakona o zaštiti podataka je:\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eHHD AG\u003c/strong\u003e\u003cstrong\u003e, Sägereistrasse 27, CH 8152 Glattbrugg\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eTelefon:\u003c/strong\u003e\u003cstrong\u003e +41 43 810 91 91\u003c/strong\u003e\u003cbr\u003e\u003cstrong\u003eE-mail: info@interhome.ch\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eKoordinator za zaštitu podataka za HHD AG: Andreas Benz\u003cbr\u003e\u003ca href=\"mailto:DSB@interhome.com\" target=\"_blank\"\u003eDSB@interhome.com\u003c/a\u003e ili \u003ca href=\"mailto:DPO@interhome.com\" target=\"_blank\"\u003eDPO@interhome.com\u003c/a\u003e\u003c/p\u003e\u003cp\u003eZastupnik prema čl.  27 Opće uredbe u zaštiti podataka: odvjetnik prof. Clemens Pustejovsky\u003cbr\u003eWallstr. 6, DE-79098 Freiburg i.Br., Tel. +497612168680\u003cbr\u003e\u003ca href=\"mailto:DSB@interchalet.com\" target=\"_blank\"\u003eDSB@interchalet.com\u003c/a\u003e ili \u003ca href=\"mailto:DPO@interchalet.com\" target=\"_blank\"\u003eDPO@interchalet.com\u003c/a\u003e\u003c/p\u003e\u003ch4\u003eSažetak\u003ca id=\"Sazetak\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cul\u003e\n\u003cli\u003eKada \u003cstrong\u003erezervirate \u003c/strong\u003esmještaj putem našeg portala, mi prikupljamo i koristimo vaše osobne podatke kako bismo obradili uplatu i dostavili podatke našim partnerima, ako je to potrebno za ispunjenje ugovora.\u003c/li\u003e\n\u003cli\u003ePrilikom \u003cstrong\u003eposjeta ovoj internetskoj stranici\u003c/strong\u003e prikupljamo podatke u mjeri koliko je to tehnički potrebno. Također prikupljamo i koristimo podatke za analizu pokrivenosti s Google Analytics i \u003cu\u003eIridion optimization Suite\u003c/u\u003e.\u003c/li\u003e\n\u003cli\u003eKoristimo \u003cstrong\u003eSocial Media-Tools\u003c/strong\u003e i druge alate, uključujući Facebook plug-in koji nudi mogućnost interakcije s Facebookom i drugim korisnicima, Google Maps, Google Adwords, Facebook Custom Audiences und DoubleClick by Google.\u003c/li\u003e\n\u003cli\u003ePostojećim klijentima te na prijavu  nudimo  \u003cstrong\u003enewsletter\u003c/strong\u003e, koji možete odjaviti u bilo kojem trenutku.\u003c/li\u003e\n\u003cli\u003eKao dotični između ostaloga imate pravo na prigovor, povlačenje privole, informacije i brisanje te slobodno možete ulagati žalbe nadzornim tijelima.\u003c/li\u003e\n\u003c/ul\u003e\u003ch4\u003ePrikupljanje i korištenje vaših podataka prilikom rezervacije\u003ca id=\"Prikupljanjeiuporaba\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003ePostoji više načina za potpisivanje ugovora s nama u kontekstu postupaka rezervacije. Bez obzira na to je li rezervacija izvršena putem internetske stranice koju mi administriramo, putem telefona, putničkih agencija ili partnerske tvrtke koja je s nama ugovorno vezana, od vas prikupljamo sljedeće podatke, ili se oni dostavljaju nama, te ih obrađujemo:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003evaše ime i prezime i adresa,\u003c/li\u003e\n\u003cli\u003evaša adresa e-pošte,\u003c/li\u003e\n\u003cli\u003evaš telefonski broj i\u003c/li\u003e\n\u003cli\u003eu pojedinačnim slučajevima i drugi vaši osobni podaci ili podaci potrebni za dotičnu rezervaciju (upit).\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eKod provedbe i obrade rezervacija prikupljamo osobne podatke potrebne za konkretan način plaćanja. Davanje daljnjih informacija je na dobrovoljnoj bazi. \u003c/p\u003e\u003cp\u003eU slučaju da je obrada podataka potrebna za izvršavanje ugovora i poduzimanje radnji koje prethode sklapanju ugovora, obrada vaših podataka i, po potrebi, prijenos vaših podataka od strane trećih strana prema nama prema članku 6. stavku 1. točki b Opće uredbe o zaštiti podataka smatrat će se zakonitim.\u003c/p\u003e\u003cp\u003eZbog komercijalnih i poreznih propisa smo dužni čuvati vaše podatke o adresi, plaćanju i narudžbi u razdoblju od deset godina, pri čemu obradu ograničavamo nakon dvije godine, odnosno vaši će se podaci nakon toga koristiti samo u skladu sa zakonskim zahtjevima u vezi čuvanja podataka.\u003c/p\u003e\u003cp\u003eProsljeđivanje osobnih podataka u načelu ne vršimo. Tražene podatke iznimno prosljeđujemo javnim tijelima (npr. za potrebe izvješćivanja) ili partnerima (npr. vrijeme dolaska, ime i telefonski broj u svrhu kontaktiranja radi prijenosa), što znači da od istih zahtijevamo da dotične podatke po prestanku postojanja svrhe prijenosa odmah izbrišu.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eProsljeđivanje vaših osobnih podataka drugim primateljima\u003ca id=\"Prosljedivanje\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eKod rezervacije smještaja putem naše internetske stranice imate mogućnost odabira između različitih načina plaćanja. Vaše podatke o plaćanju prosljeđujemo našoj banci. Odlučite li se za plaćanje kreditnom karticom, Vaše podatke o plaćanju prosljeđujemo dotičnom pružatelju usluga platnog prometa, ovisno o načinu plaćanja koji ste odabrali (pravna osnova je članak 6 st. 1 rečenica 1 sl. b Opće uredbe o zaštiti podataka).\u003c/p\u003e\u003cp\u003ePružatelj platnih usluga odgovoran je za vaše podatke u vezi plaćanja.\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eHHD AG trenutno koristi usluge tvrtke Mastercard Europe SA\u003cstrong\u003e. \u003c/strong\u003eKontaktni podaci tvrtke Mastercard Europe SA, njezinog povjerenika za zaštitu podataka (ako postoji) i druge informacije o obrađivanim osobnim podacima dostupni su na adresi \u003ca href=\"https://www.mastercard.de/de-de/datenschutz.html\" target=\"_blank\"\u003ehttps://www.mastercard.de/de-de/datenschutz.html\u003c/a\u003e .\u003c/li\u003e\n\u003cli\u003eHHD AG također koristi usluge tvrtke Visa Europe Services Inc. Kontaktni podaci tvrtke Visa Europe Services Inc., njezinog povjerenika za zaštitu podataka (ako postoji) i druge informacije o zaštiti podataka dostupni su na \u003ca href=\"https://www.visa.de/datenschutz\" target=\"_blank\"\u003ehttps://www.visa.de/datenschutz\u003c/a\u003e.\u003c/li\u003e\n\u003cli\u003eU pojedinim zemljama HHD AG koristi usluge regionalnih pružatelja usluga. Kontaktni podaci pojedinačnih pružatelja usluga i njihovih službenika za zaštitu podataka (ako postoje) i druge informacije o zaštiti podataka mogu se pronaći na odgovarajućim stranicama s informacijama o pružatelju usluga.\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eBilo kakvo daljnje dostavljanje vaših podataka ostalim trećim stranama načelno se ne vrši, osim ako smo prema zakonu dužni dostaviti ih ili ako je to potrebno radi kaznenog progona.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eTrustpilot\u003ca id=\"Trustpilot\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eTrustpilot koristimo za potrebe vrednovanja naših ponuda i usluga i njihovu optimizaciju na temelju povratnih informacija naših klijenata. U tu svrhu ćemo vas kontaktirati nakon što izvršite rezervaciju putem adrese e-pošte koju ste naveli te ćemo vam pružiti priliku da putem Trustpilota podijelite sa nama svoje iskustvo i kritike. Ova obrada podataka temelji se na članku 6. stavku 1. točki (f) Opće uredbe o zaštiti podataka, kao i na našem interesu za evaluaciju i optimizaciju. Ako vas takve povratne informacije ne zanimaju, niste dužni  reagirati. Ako ne želite da vas kontaktiramo u tu svrhu, dostupno vam je pravo na prigovor u skladu s člankom 21. Opće uredbe o zaštiti podataka.\u003c/p\u003e\u003cp\u003eAko dajete povratnu informaciju putem Trustpilota, ona će uz prethodnu privolu biti objavljena putem Trustpilota u njegovim Općim uvjetima pod korisničkim imenom kojega odaberete (uz mogućnost pseudonimizacije), eventualno u daljnjem koraku na internetskim stranicama koje ćemo mu ponuditi. Ako također postavite fotografiju i pristanete na njezino objavljivanje, to će također biti objavljeno. Obrada se vrši u skladu s člankom 6. stavak 1. točka (a), člankom 7. Opće uredbe o zaštiti podataka.\u003c/p\u003e\u003cp\u003eDodatne informacije dostupne su na adresi \u003ca href=\"https://de.legal.trustpilot.com/end-user-privacy-terms\" target=\"_blank\"\u003ehttps://de.legal.trustpilot.com/end-user-privacy-terms\u003c/a\u003e.\u003c/p\u003e\u003ch4\u003ePrikupljanje i korištenje vaših podataka prilikom posjeta našoj internetskoj stranici\u003ca id=\"Prikupljanjei\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eKoristite li našu internetsku stranicu samo u informativne svrhe, bez bilo kakvog daljnjeg prenošenja informacija, prikupit ćemo samo osobne podatke koje vaš preglednik šalje našem poslužitelju. Ako želite pogledati našu internetsku stranicu, prikupljamo podatke koji su nam tehnički nužni za prikaz naše internetske stranice i osiguravanje stabilnosti i sigurnosti (pravnu osnovu predstavlja članak 6. stavak 1. rečenica 1 točka f Opće uredbe o zaštiti podataka). Takvi podaci su:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eIP adresa računala koje vrši pristup\u003c/li\u003e\n\u003cli\u003edatum i vrijeme preuzimanja\u003c/li\u003e\n\u003cli\u003eURL  pozvane stranice\u003c/li\u003e\n\u003cli\u003eStatusna poruka o tome je li preuzimanje uspjelo\u003c/li\u003e\n\u003cli\u003ePrenesena količina podataka\u003c/li\u003e\n\u003cli\u003e Referrer URL s kojega je korisnik došao na pozvanu stranicu\u003c/li\u003e\n\u003cli\u003eHTTP user agent (Device, operativni sustav, browser)\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eVeza je šifrirana pomoću TLS tehnologije kako bi se spriječio neovlašten pristup vašim osobnim podacima.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eUporaba kolačića\u003ca id=\"Uporaba\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eKorištenjem naše internetske stranice se na vašem računalu pohranjuju i kolačići. Kolačići su male tekstualne datoteke koje su pohranjene na računalu vašeg preglednika. Koristimo kolačiće kako bismo vam omogućili pojedinačne funkcije i učinili našu internetsku stranicu jednostavnijom i učinkovitijom za korisnike (pravnu osnovu predstavlja članak 6. stavak 1. točka (f) Opće uredbe o zaštiti podataka.\u003c/p\u003e\u003cp\u003ePreciznije, rabimo sljedeće kolačiće:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003e\n\u003cstrong\u003eprivremeni kolačići\u003c/strong\u003e, poput kolačića sesije, koji pohranjuju ID sesije i zahvaljujući kojima je moguće ponovno svrstavanje različitih zahtjeva vašeg preglednika zajedničkoj sesiji, tako da  vaše računalo može biti ponovno prepoznato kada ponovno posjetite našu internetsku stranicu. Brisanje kolačića sesije i privremenih kolačića događa se kada zatvorite preglednik ili se odjavite;\u003c/li\u003e\n\u003cli\u003e\n\u003cstrong\u003etrajni kolačići\u003c/strong\u003e za funkciju „podsjetnik“, kako ne biste izgubili sadržaj podsjetnika i kako biste kasnije ponovno mogli pregledati odabrane objekte koje ste odabrali. Nakon 28 dana se ti kolačići automatski brišu s vašeg tvrdog diska. Bez obzira na to, uvijek možete izbrisati kolačiće u sigurnosnim postavkama vašeg preglednika.\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eMožete promijeniti postavke u svom pregledniku kako biste spriječili prihvaćanje kolačića trećih strana ili svih kolačića. Međutim, to može značiti da možda nećete moći koristiti sve funkcije naše internetske stranice.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eObrazac za kontakt i e-pošta\u003ca id=\"Obrazac\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eAko nas kontaktirate putem e-pošte ili putem obrasca za kontakt na našoj internetskoj stranici, podatke koje navedete (e-mail adresa, po potrebi vaše ime i prezime, broj telefona ili drugi podaci koje navedete) obradit ćemo za potrebe odgovora na vaš upit (pravnu osnovu predstavlja čl. 6 st. 1 reč. 1 slovo b Opće uredbe o zaštiti podataka, odnosno čl. 6 st.1 reč.1 slovo f Opće uredbe o zaštiti podataka).  Podatke u vezi sa stupanjem u kontakt obrisat ćemo nakon što njihova pohrana više ne bude potrebna ili ćemo ograničiti njihovu obradu u slučaju postojanja zakonskih zahtjeva za njihovu pohranu.\u003c/p\u003e\u003cp\u003eU svrhu optimizacije naše ponude i funkcionalnosti i dizajna naše internetske stranice, u svrhu osiguravanja integriteta i sigurnosti internetske stranice te u svrhu mjerenja dometa i statističke analize, u mjeri u kojoj je to potrebno na temelju članka 6. stavka 1. slovo  1 f Opće uredbe o zaštiti podataka rabimo alate za analizu (\"tracking tools\").\u003c/p\u003e\u003cp\u003ePrije uporabe alata za analizu provjeravamo je li isti u skladu s propisima za zaštitu privatnosti, vodeći se pritom  \u003cstrong\u003eorijentirima nadzornih tijela (Konferencija neovisnih tijela za nadzor nad zaštitom podataka na razini države i saveznih pokrajina– DSK) iz ožujka 2019. godine\u003c/strong\u003e, i to tako što\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eprocjenjujemo legitimne interese tvrtke HHD AG,\u003c/li\u003e\n\u003cli\u003erazmatramo nužnost i\u003c/li\u003e\n\u003cli\u003euzimamo u obzir interese ispitanika te\u003c/li\u003e\n\u003cli\u003eu pojedinačnom slučaju vršimo odmjeravanje dobara.\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eKod alata za analizu koje koristi tvrtka HHD AG na temelju takvog ispitivanja polazimo od pretpostavke da je njihova primjena sukladna zakonu prema čl. 6 st. 1 slovo 1 f Opće uredbe o zaštiti podataka, pri čemu pojedinačni ispitanik prema čl. 21 Opće uredbe o zaštiti podataka ima pravo na prigovor.\u003c/p\u003e\u003cp\u003ePojedinačno gledano, radi se o sljedećim alatima:\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGoogle Analytics\u003ca id=\"GoogleAnalytics\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eNa našoj web stranici koristimo uslugu web analize Google Analytics od tvrtke Google Inc. (\"Google\"). Google Analytics upotrebljava kolačiće koji vam omogućuju analizu korištenja web-lokacije. Time nastojimo osigurati mogućnost analiziranja naše internetske stranice, njenog redovitog poboljšavanja te ju nastojimo učiniti još zanimljivijom za vas (pravnu osnovu predstavlja članak 6. stavak 1. rečenica 1 točka f Opće uredbe o zaštiti podataka).\u003c/p\u003e\u003cp\u003eTako generirane informacije redovito se prenose na Google poslužitelj u SAD-u i ondje se pohranjuju. Google je prihvatio EU-US-Privacy-Shield, \u003ca href=\"https://www.privacyshield.gov/EU-US%20Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US Framework\u003c/a\u003e.\u003c/p\u003e\u003cp\u003eTime smo Google ovlastili za vrednovanje informacija koje prikupimo o vašem korištenju naše internetske stranice kako bismo mogli sastavljati izvješća o aktivnostima na internetskoj stranici i pružati vam druge usluge vezane uz korištenje internetske stranice.  No, pritom se IP adresa koju je prenio vaš preglednik ne povezuje s drugim podacima koje je dao Google.\u003c/p\u003e\u003cp\u003eAko želite onemogućiti spremanje kolačića, to možete učiniti putem odgovarajućih postavki u pregledniku. To, međutim, može dovesti do toga da sve funkcije naše internetske stranice ne budu u potpunosti upotrebljive. Osim toga, možete spriječiti Google da prikuplja i obrađuje podatke koji se odnose na vaše korištenje internetske stranice (uključujući vašu IP adresu) preuzimanjem i instaliranjem dodatka za preglednik (browser plug-in) koji je dostupan na sljedećem linku: http:// tools.google.com/dlpage/gaoptout?hl=de.\u003c/p\u003e\u003cp\u003eOva web-lokacija koristi Google Analytics s proširenjem \"_anonymizeIp ()\", pri čemu se IP adrese i dalje obrađuju u skraćenom obliku. Tako je moguće isključiti upućivanje na konkretnu osobu. U slučaju da prikupljeni podaci o vama upućuju na konkretnu osobu, takvo upućivanje na konkretnu osobu odmah će se isključiti i osobni podaci će se odmah izbrisati.\u003c/p\u003e\u003cp\u003e (6) Informacije o Googleu dostupne su na : Google Dublin, Google Ireland Ltd., Gordon House, Barrow Street, Dublin 4, Ireland, faks: +353 (1) 436 1001.\u003c/p\u003e\u003cp\u003eUvjeti korištenja: \u003ca href=\"http://www.google.com/analytics/terms/de.html\" target=\"_blank\"\u003ehttp://www.google.com/analytics/terms/de.html\u003c/a\u003e\u003c/p\u003e\u003cp\u003ePregled zaštite podataka: \u003ca href=\"http://www.google.com/intl/de/analytics/learn/privacy.html\" target=\"_blank\"\u003ehttp://www.google.com/intl/de/analytics/learn/privacy.html\u003c/a\u003e\u003c/p\u003e\u003cp\u003eIzjava o privatnosti: \u003ca href=\"http://www.google.de/intl/de/policies/privacy\" target=\"_blank\"\u003ehttp://www.google.de/intl/de/policies/privacy\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eFacebook Plug-In\u003ca id=\"Facebook\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003e(1) Na našoj internetskoj stranici koristimo dodatke za društvene mreže (social-media-plug-ins) tvrtke Facebook Inc., 1601 S California Ave, Palo Alto, Kalifornija 94304, SAD, kako bismo vam omogućili interakciju s Facebookom i drugim korisnicima. To nam pomaže poboljšati našu ponudu i učiniti je interesantnijom za vas kao korisnika (pravnu osnovu predstavlja članak 6. stavak 1. rečenica 1. točka f Opće uredbe o zaštiti podataka).\u003c/p\u003e\u003cp\u003e(2) Kada koristimo plug-in-ove koristimo tzv. rješenje za dva klika, tako da se osobni podaci u načelu ne šalju na Facebook. Ako kliknete na odgovarajući Facebook gumb (pogledajte Facebook logo) na našoj internetskoj stranici i aktivirate ga, imate mogućnost izravno komunicirati s Facebookom. U tom slučaju, Facebook prima informacije koje (pod) stranice naše web stranice ste otvarali i eventualno dijelili ili ste naveli da vam se sviđaju. Pritom se podaci navedeni pod Informacijama o prikupljanju osobnih podataka prilikom posjeta našoj internetskoj stranici prenose i pohranjuju u SAD-u; tako aktiviranje plug-inova znači da će vaši osobni podaci biti prosljeđivani na Facebook. Međutim, prema podacima od Facebooka, IP adresa postaje anonimna odmah nakon prikupljanja\u003c/p\u003e\u003cp\u003e(3) Podatke prikupljene o vama Facebook pohranjuje kao profile korištenja i koristi u svrhu oglašavanja, istraživanja tržišta i / ili prilagođenom oblikovanju Facebook stranice. Vrednovanje se provodi posebno (i za korisnike koji nisu prijavljeni) za prikazivanje prilagođenih oglasa i radi informiranja drugih korisnika Facebooka o vašim aktivnostima na našoj web stranici.\u003c/p\u003e\u003cp\u003e(4) Imate pravo prigovora na formiranje ovih korisničkih profila, za čije je ostvarivanje potrebno kontaktirati Facebook.\u003c/p\u003e\u003cp\u003e(5) Prijenos podataka obavlja se i ako nemate Facebook račun ili niste prijavljeni. Međutim, ako ste prijavljeni, podaci koje smo prikupili bit će odmah dodijeljeni vašem Facebook računu. Primjerice, ako aktivirate gumb, pritisnete ga i povežete se s našom web stranicom, Facebook će pohraniti te podatke o vama na vaš korisnički račun i javno ih podijeliti s vašim kontaktima. Da biste to izbjegli, preporučujemo da se prije aktiviranja gumba odjavite s vašeg Facebook računa.\u003c/p\u003e\u003cp\u003e (6) Ako živite izvan Sjedinjenih Država ili Kanade, osoba odgovorna za obradu osobnih podataka je Facebook Ireland Ltd., 4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Ireland.\u003c/p\u003e\u003cp\u003eDodatne informacije o obradi vaših podataka, kao i o svrsi i opsegu prikupljanja podataka putem Facebooka i vašim pravima, kao i mogućnostima zaštite vaše privatnosti možete pronaći na sljedećim poveznicama:\u003c/p\u003e\u003cp\u003eFacebook Inc., 1601 S California Ave, Palo Alto, California 94304, USA \u003ca href=\"http://www.facebook.com/policy.php\" target=\"_blank\"\u003ehttp://www.facebook.com/policy.php\u003c/a\u003e \u003c/p\u003e\u003cp\u003eviše informacija o prikupljanju podataka: \u003ca href=\"http://www.facebook.com/help/186325668085084\" target=\"_blank\"\u003ehttp://www.facebook.com/help/186325668085084\u003c/a\u003e \u003ca href=\"http://www.facebook.com/about/privacy/your-info-on-other#applications\" target=\"_blank\"\u003e\u003cstrong\u003ehttp://www.facebook.com/about/privacy/your-info-on-other#applications\u003c/strong\u003e\u003c/a\u003e\u003c/p\u003e\u003cp\u003ekao i \u003ca href=\"http://www.facebook.com/about/privacy/your-info#everyoneinfo\" target=\"_blank\"\u003e\u003cstrong\u003ehttp://www.facebook.com/about/privacy/your-info#everyoneinfo\u003c/strong\u003e\u003c/a\u003e\u003c/p\u003e\u003cp\u003eFacebook je prihvatio EU-US-Privacy-Shield \u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003e\u003cstrong\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/strong\u003e\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGoogle Maps\u003ca id=\"GoogleMaps\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003e(1) Na našoj internetskoj stranici koristimo Google Maps kako bismo vam mogli pokazati interaktivne karte na našoj internetskoj stranici. Uz to vam također možemo omogućiti korištenje funkcije karte (pravnu osnovu predstavlja članak 6. stavak 1. rečenica 1. točka f Opće uredbe o zaštiti podataka).\u003c/p\u003e\u003cp\u003e(2) Prilikom vaše posjete naše internetske stranice, Google prima informacije o tome kojoj (pod) stranici naše internetske stranice ste pristupili. Pritom se također prenose podaci navedeni pod Informacije o prikupljanju osobnih podataka prilikom posjeta našoj internetskoj stranici, bez obzira imate li korisnički račun na Googleu i jeste li prijavljeni ili ne postoji korisnički račun. Međutim, ako ste prijavljeni, vaši će podaci biti odmah dodijeljeni vašem Google računu. Da biste izbjegli tu povezanost, preporučujemo da se prije aktiviranja gumba odjavite s Google računa.\u003c/p\u003e\u003cp\u003e (3) Prikupljene podatke o vama Google pohranjuje kao korisničke profile i koristi u svrhu oglašavanja, istraživanja tržišta i / ili prilagođavanja Googleovih internetskih stranica. Vrednovanje se (i za korisnike koji nisu prijavljeni) pritom provodi posebno kako bi se prikazalo prilagođeno oglašavanje te u svrhu informiranja drugih korisnika Googlea o vašim aktivnostima na našoj internetskoj stranici.\u003c/p\u003e\u003cp\u003e (4) Imate pravo prigovora na formiranje ovih korisničkih profila, za čije je ostvarivanje potrebno kontaktirati Google.\u003c/p\u003e\u003cp\u003e (5) Dodatne informacije o obradi vaših podataka, kao i o svrsi i opsegu prikupljanja podataka putem Googlea i vašim pravima, kao i mogućnostima zaštite vaše privatnosti možete pronaći na sljedećim poveznicama:\u003c/p\u003e\u003cp\u003eGoogle LLC., 1600 Amphitheater Parkway, Mountainview, California 94043, USA; \u003ca href=\"https://www.google.com/policies/privacy/partners/?hl=de\" target=\"_blank\"\u003e\u003cstrong\u003ehttps://www.google.com/policies/privacy/partners/?hl=de\u003c/strong\u003e\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003ca href=\"https://policies.google.com/privacy?hl=de\" target=\"_blank\"\u003ehttps://policies.google.com/privacy?hl=de\u003c/a\u003e\u003c/p\u003e\u003cp\u003eGoogle je prihvatio EU-US-Privacy-Shield \u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003e\u003cstrong\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/strong\u003e\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGoogle Tag Manager\u003ca id=\"GoogleTagManager\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eKoristimo Google Tag Manager. To je rješenje koje nam omogućuje upravljanje oznakama internetskih stranica  preko jednog sučelja. Sam Tag Manager (koji implementira tagove, odnosno oznake) je domena bez kolačića i ne obrađuje osobne podatke korisnika. Alat kontrolira aktiviranje  drugih tagova koji pod određenim okolnostima mogu prikupljati podatke. Prema Googleu, Google Tag Manager ne pristupa tim podacima. Više informacija je dostupno u Smjernicama za korištenje Google Tag Managera na \u003ca href=\"https://www.google.com/intl/de/tagmanager/use-policy.html\" target=\"_blank\"\u003e\u003cstrong\u003ehttps://www.google.com/intl/de/tagmanager/use-policy.html\u003c/strong\u003e\u003c/a\u003e.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGoogle Adwords\u003ca id=\"GoogleAdwords\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003e(1) Google Adwords koristimo za oglašavanje naših ponuda na vanjskim internetskim stranicama te  tako možemo odrediti uspješnost pojedinih mjera oglašavanja. Pritom je naš legitiman interes učiniti vam našu web stranicu zanimljivijom i pokazati vam zanimljive oglase. Također želimo dobiti pregled o našim troškovima oglašavanja (pravnu osnovu za obradu vaših podataka predstavlja članak 6 (1) (f) Opće uredbe o zaštiti podataka).\u003c/p\u003e\u003cp\u003e(2) Google Adwords se isporučuju putem Adservera. Adserver pritom koristi kolačiće za mjerenje određenih parametara uspjeha, kao što su prikazivanje oglasa ili klikova od strane korisnika. Dakle, kada posjetite našu internetsku stranicu preko Google oglasa, Google AdWords će na vaše računalo pohraniti konverzijski kolačić ograničenog trajanja (30 dana) koji ne služi za vašu osobnu identifikaciju. U ovaj se kolačić obično pohranjuju sljedeće vrijednosti analize: jedinstveni ID kolačića, broj AD Impressions po pozicioniranju (frequency), posljednji impression (relevantno za konverzije nakon pregleda) i Opt-out informacije (oznaka da korisnik više ne želi biti kontaktiran).\u003c/p\u003e\u003cp\u003e(3) Google uz pomoć kolačića može prepoznati vaš preglednik. Dakle, ako kolačić nije istekao, Google i mi možemo prepoznati da ste kliknuli na neki oglas i bili preusmjereni na našu internetsku stranicu te jeste li generirali prihod. Međutim, ne možemo vas identificirati kao korisnika. Od Googlea dobivamo samo  statističku analizu za provjeru učinkovitosti korištenih mjera oglašavanja.\u003c/p\u003e\u003cp\u003e(4) Uporabom marketinških alata se osobni podaci prenose i pohranjuju na Googleu u Sjedinjenim Američkim Državama kod svake posjete naše internetske stranice. To uključuje npr. internetske stranice koje ste posjetili, kao i vašu IP adresu. Google može dijeliti te osobne podatke s trećim stranama. Osim toga, ako ste registrirani za neku od usluga koju pruža Google, Google može povezati posjet s vašim računom.\u003c/p\u003e\u003cp\u003e(5) Ako to želite spriječiti, možete to učiniti na nekoliko načina:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eodbijanjem kolačića trećih strana putem postavki u vašem pregledniku\u003c/li\u003e\n\u003cli\u003eblokiranjem kolačića iz domene \u003ca href=\"http://www.googleadservices.com/\" target=\"_blank\"\u003e\u003cstrong\u003ewww.googleadservices.com\u003c/strong\u003e\u003c/a\u003e \u003ca href=\"https://www.google.de/settings/ads\" target=\"_blank\"\u003ehttps://www.google.de/settings/ads\u003c/a\u003e pri čemu se ta postavka briše nakon što izbrišete vaše kolačiće;\u003c/li\u003e\n\u003cli\u003edeaktiviranjem prilagođenih oglasa pružatelja usluga koji su dio samoregulatorne kampanje  „About Ads“ putem poveznice \u003ca href=\"http://www.aboutads.info/choices\" target=\"_blank\"\u003ehttp://www.aboutads.info/choices\u003c/a\u003e pri čemu se ta postavka briše nakon što izbrišete vaše kolačiće\u003c/li\u003e\n\u003cli\u003etrajnim deaktiviranjem u vašim preglednicima: \u003ca href=\"http://www.google.com/settings/ads/plugin\" target=\"_blank\"\u003ehttp://www.google.com/settings/ads/plugin\u003c/a\u003e\n\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003e(6) Više informacija o privatnosti na Googleu možete pronaći ovdje: \u003ca href=\"http://www.google.com/intl/de/policies/privacy\" target=\"_blank\"\u003ehttp://www.google.com/intl/de/policies/privacy\u003c/a\u003e i \u003ca href=\"https://services.google.com/sitestats/de.html\" target=\"_blank\"\u003ehttps://services.google.com/sitestats/de.html\u003c/a\u003e. Google je prihvatio EU-US-Privacy-Shield \u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eFacebook Custom Audiences\u003ca id=\"FacebookCustom\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eNaša internetska stranica koristi Custom Audiences“, remarketinšku funkciju tvrtke FacebookInc. (\u003cem\u003e„\u003c/em\u003eFacebook\u003cem\u003e“\u003c/em\u003e)\u003cem\u003e, \u003c/em\u003eputem koje vam se kao korisniku naše internetske stranice prilikom posjeta društvene mreže Facebook ili drugih stranica koje također koriste ovaj postupak mogu prikazati prilagođene reklamne poruke („Facebook-Ads“). Pritom je naš interes pokazati vam zanimljive oglase i učiniti vam našu internetsku stranicu zanimljivijom (pravnu osnovu za obradu vaših podataka predstavlja članak 6 (1) (f)Opće uredbe o zaštiti podataka).\u003c/p\u003e\u003cp\u003ePrimjenom ove funkcije se vaš preglednik  automatski povezuje izravno s Facebookovim poslužiteljem. Nemamo precizna saznanja niti možemo utjecati na to koliko se podaci prikupljeni na ovaj način zaista prikupljaju i koriste. Međutim, svjesni smo da Facebook u svakom slučaju dobiva informaciju da ste pristupili odgovarajućem sadržaju s naše internetske stranice ili da ste kliknuli na naš  oglas. Ako ste registrirani na Facebooku, Facebook može dodijeliti posjet vašem računu. Čak i ako nemate račun na Facebooku ili ste odjavljeni, postoji mogućnost da će Facebook saznati i spremiti vašu IP adresu i druge identifikacijske značajke.\u003c/p\u003e\u003cp\u003eFunkciju „FacebookCustom Audiences“ možete deaktivirati putem sljedeće poveznice (samo za prijavljene korisnike ): \u003ca href=\"https://www.facebook.com/settings/?tab=ads%23_\" target=\"_blank\"\u003ehttps://www.facebook.com/settings/?tab=ads#_\u003c/a\u003e\u003c/p\u003e\u003cp\u003eZa više informacija o Facebooku i obradi podataka putem Facebooka posjetite \u003ca href=\"https://www.facebook.com/about/privacy\" target=\"_blank\"\u003ehttps://www.facebook.com/about/privacy\u003c/a\u003e \u003c/p\u003e\u003cp\u003e\u003cstrong\u003eDoubleClick by Google\u003ca id=\"DoubleClick\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003e(1) Ova internetska stranica koristi Online Marketing Tool DoubleClick by Google. DoubleClick upotrebljava kolačiće za prikazivanje oglasa koji su relevantni za korisnike, za poboljšanje izvješća o učinkovitosti kampanje ili za onemogućavanje da korisnik  vidi iste oglase više puta. Google koristi ID kolačića da bi odredio koji se oglasi prikazuju u kojem pregledniku i da na taj način može onemogućiti njihovo višekratno prikazivanje. Osim toga, DoubleClick upotrebljava ID-ove kolačića za praćenje takozvanih konverzija koje se odnose na upite iz oglase. To je, primjerice, slučaj kada korisnik vidi DoubleClick oglas te kasnije s istim preglednikom ode na internetsku stranicu oglašivača i tamo kupi nešto. Google tvrdi da DoubleClick kolačići ne sadrže osobne podatke\u003c/p\u003e\u003cp\u003e (2) U slučaju korištenja marketinških alata se vaš preglednik automatski povezuje izravno s Googleovim poslužiteljem. Nemamo utjecaja na opseg niti na daljnju uporabu podataka prikupljenih uporabom ovih alata od strane Googlea te vas stoga informiramo u skladu s našim saznanjima: Google nakon aktiviranja Doubleclicka dobiva informaciju da ste pristupili odgovarajućem sadržaju s naše internetske stranice ili da ste kliknuli na naš oglas. Ako ste registrirani za neku od Googleovih usluga, Google može dodijeliti posjet vašem računu. Čak i ako niste registrirani kod Googlea ili ste odjavljeni, postoji mogućnost da će ponuđač usluge saznati i spremiti vašu IP adresu.\u003c/p\u003e\u003cp\u003e (3) Sudjelovanje u ovom procesu praćenja možete onemogućiti na više načina: a) putem odgovarajućih postavki vašeg softvera preglednika, posebno onemogućavanjem kolačića trećih strana, onemogućit ćete primanje reklama trećih strana; b) onemogućavanjem kolačića za praćenje konverzija postavljanjem preglednika na blokiranje kolačića s domene \"www.googleadservices.com\", \u003ca href=\"https://www.google.com/settings/ads\" target=\"_blank\"\u003ehttps://www.google.com/settings/ads\u003c/a\u003e, pri čemu se ova postavka briše nakon što izbrišete vaše kolačiće; c) deaktiviranjem prilagođenih oglasa pružatelja usluga koji su dio samoregulatorne kampanje \"About Ads\" putem poveznice \u003ca href=\"http://www.aboutads.info/choices\" target=\"_blank\"\u003ehttp://www.aboutads.info/choices\u003c/a\u003e, pri čemu se ova postavka briše nakon što izbrišete kolačiće; d) trajnom deaktivacijom u preglednicima Firefox, Internet Explorer ili Google Chrome putem poveznice \u003ca href=\"http://www.google.com/settings/ads/plugin\" target=\"_blank\"\u003ehttp://www.google.com/settings/ads/plugin\u003c/a\u003e. Napominjemo da u tom slučaju možda nećete moći u potpunosti koristiti sve funkcije ove ponude.\u003c/p\u003e\u003cp\u003e (4) Pravnu osnovu za obradu vaših podataka predstavlja članak 6. stavak 1. točka (1) (f) Opće uredbe o zaštiti podataka. Dodatne informacije o usluzi DoubleClick by Google možete pronaći na https://www.google.com/doubleclick i \u003ca href=\"http://support.google.com/adsense/answer/2839090\" target=\"_blank\"\u003ehttp://support.google.com/adsense/answer/2839090\u003c/a\u003e, kao i općenito o Googleovim pravilima o privatnosti: h \u003ca href=\"https://www.google.de/intl/de/policies/privacy\" target=\"_blank\"\u003ehttps://www.google.de/intl/de/policies/privacy\u003c/a\u003e. Također možete posjetiti internetsku stranicu Network Advertising Initiative (NAI) na \u003ca href=\"http://www.networkadvertising.org/\" target=\"_blank\"\u003ehttp://www.networkadvertising.org\u003c/a\u003e. Google je prihvatio EU-US-Privacy-Shield, \u003ca href=\"https://www.privacyshield.gov/EU-US%20Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US Framework\u003c/a\u003e.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e\u003cu\u003eIridion optimization Suite\u003ca id=\"Iridion\"\u003e\u003c/a\u003e\u003c/u\u003e\u003c/strong\u003e\u003cbr\u003eNaša internetska stranica za potrebe korisnički orijentiranog dizajna i optimizacije naše internetske ponude koristi  softver \"Iridion Optimization Suite\" od tvrtke Web Arts AG, sa sjedištem u Bad Homburgu, Njemačka.\u003c/p\u003e\u003cp\u003eSoftver prilikom posjeta internetskoj stranici vrši statističke analize ponašanja korisnika i na temelju toga mijenja sadržaj i prezentaciju internetske stranice. Korištenjem ove internetske stranice dajete privolu za obradu prikupljenih podataka o vama na gore opisani način i u gore navedenu svrhu.\u003c/p\u003e\u003cp\u003ePrikupljanje i pohranjivanje podataka može se otkazati u bilo kojem trenutku s učinkom za budućnost putem sljedeće Opt-Out poveznice \u003ca href=\"/usluge-za-goste/izjava-o-privatnosti/?iridion=notrack\" target=\"_blank\"\u003ehttps://www.interhome.hr/usluge-za-goste/izjava-o-privatnosti/?iridion=notrack\u003c/a\u003e\u003c/p\u003e\u003cp\u003eOpt-Out se pohranjuje u trenutnom pregledniku u obliku kolačića. U slučaju brisanja kolačića ili promjene preglednika ili krajnjeg uređaja, Opt-Out poveznica mora biti ponovno aktivirana.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eSlanje preporuka prijateljima ili primanje preporuka\u003ca id=\"Slanje\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003ePonekad, ako smatrate da je to korisno za vašeg prijatelja, imate mogućnost usmjeriti pažnju prijatelja na određeni dio naše internetske stranice.  U tom kontekstu možete unijeti adresu e-pošte druge osobe kao primatelja poruke koju automatski generira naš sustav. Poruka sadrži poveznicu prema dijelu naše internetske stranice kojega smatrate korisnim, vašu adresu e-pošte (kao pošiljatelja), vaše ime, te je vidljiva za primatelje zajedno s drugim informacijama koje ste naveli u naslovnoj liniji za glavni tekst.\u003c/p\u003e\u003cp\u003eKada primite takvu poruku, možete vidjeti sve podatke unesene u obrazac \"Preporuči prijatelju\". To mogu biti sljedeći podaci: adresa e-pošte, ime, prezime, ostale informacije o vama koje je korisnik internetske stranice unio u obrazac.\u003c/p\u003e\u003cp\u003eTakve informacije se pohranjuju tek privremeno i obrađuju se dok se e-pošta ne pošalje u ime korisnika internetske stranice. Informacije koje primimo putem odgovarajućeg obrasca bilježe se samo iz sigurnosnih razloga i radi naše zaštite i neće koristiti ni u kakve druge svrhe. Informacije koje prikupljamo na ovaj način nećemo dalje obrađivati, niti ćemo ih prosljeđivati trećim osobama. Naš legitiman interes za korištenje ove funkcije je upoznavanje primatelja s našom ponudom, budući da bi to s obzirom na potvrdu korisnika moglo biti od interesa za primatelja (pravnu osnovu predstavlja članak 6. stavak 1. točka (f) Opće uredbe o zaštiti podataka).\u003c/p\u003e\u003ch4\u003eNewsletter\u003ca id=\"Newsletter\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eNudimo mogućnost primanja newslettera. Osim toga, možemo obraditi podatke koje ste naveli u kontekstu ugovora kako bismo vas obavještavali o drugim zanimljivim proizvodima iz našeg portfelja ili vam poslali e-poštu s tehničkim informacijama.\u003c/p\u003e\u003cp\u003eNa našoj internetskoj stranici vam nudimo mogućnost registracije za primanje našeg newslettera. Registracijom dajete privolu za obradu vaših podataka za slanje newslettera o proizvodima / uslugama iz naše ponude, kao i za analizu podataka (članak 6 (1) rečenica 1, slovo a Opće uredbe o zaštiti podataka). Ovu privolu možete \u003cstrong\u003epovući\u003c/strong\u003e u \u003cstrong\u003ebilo kojem trenutku\u003c/strong\u003e putem poveznice u newsletteru, kao i putem gore navedene adrese.\u003c/p\u003e\u003cp\u003ePrivolu za obradu vaših osobnih podataka u svrhu oglašavanja i analize podataka možete povući u bilo kojem trenutku s budućim učinkom.\u003c/p\u003e\u003cp\u003eZabrana oglašavanja i povlačenje privole ne utječu na zakonitost obrade podataka do tog trenutka.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eNewsletter tracking\u003ca id=\"Newslettertracking\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003ePrilikom slanja newslettera koristimo tzv. web beacons ili tracking piksele. Web beacon ili tracking piksel je slikovna datoteka od jednog piksela koja je ugrađena u newsletter i prikazuje vam se s udaljenog poslužitelja kod otvaranja newslettera. Koristimo ih za vrednovanje vašeg korisničkog ponašanja (pravnu osnovu predstavlja članak 6 (1) rečenica 1 slovo a Opće uredbe o zaštiti podataka). To se postiže povezivanjem podataka iz odjeljka \"Prikupljanje i korištenje vaših podataka prilikom posjeta našoj internetskoj stranici \" i sljedećih informacija s vašom adresom e-pošte i individualnog ID-a: (i) potvrde da je e-pošta otvorena; (ii) vremenske oznake; (iii) poveznice koje su kliknute; (iv) sadržaja koji se pregledavaju. Ovi se podaci koriste za kreiranje korisničkog profila i bolje prilagođavanje newslettera vašim interesima. Zahvaljujući tomu možemo bolje razumjeti u kojoj mjeri su vam naše ponude zanimljive. Pratimo kada pročitate naš newsletter i na koje poveznice kliknete. Ti su podaci također povezani s vašim aktivnostima na našoj internetskoj stranici.\u003c/p\u003e\u003cp\u003eInformacije prikupljene na ovaj način pohranjujemo sve dok ste pretplaćeni na newsletter. Čim se odjavite, daljnje pohranjivanje vršit će se maksimalno za statističke potrebe i anonimno.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e\u003cu\u003eNewsletter tracking možete obustaviti u bilo kojem trenutku.\u003c/u\u003e\u003c/strong\u003e\u003c/p\u003e\u003ch4\u003eVaša prava u ulozi dotičneosobe\u003ca id=\"Vasaprava\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eImate sljedeća prava u odnosu na vaše osobne podatke:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eMožete od nas zatražiti potvrdu da obrađujemo vaše osobne podatke i, ako je to točno, imate pravo na informacije o tim osobnim podacima i na pojedinačno navedene informacije u članku 15 Opće uredbe o zaštiti podataka.\u003c/li\u003e\n\u003cli\u003ePrema čl. 16 Opće uredbe o zaštiti podataka imate pravo ishoditi ispravak netočnih osobnih podataka koji se odnose na vas bez nepotrebnog odgađanja i, ako je potrebno, njihovu dopunu.\u003c/li\u003e\n\u003cli\u003eImate pravo ishoditi od nas brisanje vaših osobnih podataka bez nepotrebnog odgađanja ako je ispunjen jedan od uvjeta iz čl. 17 Opće uredbe o zaštiti podataka\u003c/li\u003e\n\u003cli\u003eImate pravo ishoditi ograničenje obrade ako je ispunjen jedan od preduvjeta navedenih u čl. 18 Opće uredbe o zaštiti podataka\u003c/li\u003e\n\u003cli\u003eAko su ispunjeni preduvjeti iz čl. 20 Opće uredbe o zaštiti podataka, imate pravo ishoditi prijenos podataka.\u003c/li\u003e\n\u003c/ul\u003e\u003cul\u003e\n\u003cli\u003e\u003cstrong\u003e\u003cu\u003ePrema članku 21. Opće uredbe o zaštiti podataka imate pravo uložiti prigovor na obradu u skladu s člankom 6. stavkom 1. rečenicom 1 točkom f Opće uredbe o zaštiti podataka. Obrada se u tom slučaju temelji na članku 6. stavku 1. rečenici 1. točki f Opće uredbe o zaštiti podataka ako obrada npr. nije potrebna za ispunjenje ugovora, nego se temelji na usklađivanju interesa.\u003c/u\u003e\u003c/strong\u003e\u003c/li\u003e\n\u003cli\u003eAko vaše podatke obrađujemo na temelju privole koju ste nam dali, možete ju povući u bilo kojem trenutku. Povlačenje neće utjecati na zakonitost obrade koja se provodila na temelju privole do povlačenja, odnosno povlačenje ne utječe na dopuštenost obrade vaših osobnih podataka sve dok nam se ne dostavi zahtjev za povlačenje.\u003c/li\u003e\n\u003cli\u003eTakođer imate pravo podnijeti žalbu nadzornom tijelu ako smatrate da obrada vaših osobnih podataka nije u skladu s Općom uredbom o zaštiti podataka (članak 77 Opće uredbe o zaštiti podataka). Ovo pravo možete ostvariti kod nadzornog tijela u državi članici u kojoj se nalazite, u kojoj radite ili u kojoj se nalazi mjesto na kojem se navodna povreda prava dogodila. Popis nadzornih tijela u Njemačkoj možete pronaći \u003ca href=\"https://www.bfdi.bund.de/DE/Infothek/Anschriften_Links/anschriften_links-node.html\" target=\"_blank\"\u003eovdje\u003c/a\u003e. \u003c/li\u003e\n\u003c/ul\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "Sigurnost u vašoj kući za odmor!",
                    "link": {
                        "href": "/o-interhomeu/sigurnost-u-kuci-za-odmor/",
                        "label": "Više informacija"
                    },
                    "car": "Pojedinačni dolasci",
                    "cleaning": "Kvalitetno kontrolirano čišćenje",
                    "independence": "Sloboda i neovisnost",
                    "key": "Sigurna predaja ključa na licu mjesta",
                    "privacy": "Privatnost u vašoj kući za odmor",
                    "support": "Uslužnost na licu mjesta"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Samo odabrane i provjerene kuće za odmor",
                            "subtitle": "Kvaliteta je naš apsolutni prioritet",
                            "caption": "Svaka kuća za odmor je provjerena od strane naših stručnjaka kako bismo Vam omogućili bezbrižan odmor."
                        },
                        {
                            "title": "Garancija raspoloživosti i usluga na licu mjesta",
                            "subtitle": "Uz nas se možete opustiti",
                            "caption": "Ključeve preuzimate od domaćina ili u jednom od naših lokalnih ureda koji su Vam na raspolaganju za sva Vaša pitanja i želje tijekom boravka. A tu je i naša 24/7 služba za korisnike."
                        },
                        {
                            "title": "Potpuni užitak i opuštanje",
                            "subtitle": "Privatnost i sloboda vlastite kuće za odmor",
                            "caption": "Bez prilagođavanja satnicama i rasporedima, u kući za odmor uživajte u danu prema svojim željama. Uz dovoljno prostora za cijelu obitelj ili prijatelje."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Odaberite Interhome",
                            "subtitle": "",
                            "caption": "\u003cp\u003eNikad nije bilo lakše pronaći savršenu kuću za Vaš odmor. Želite li otkriti nove destinacije? Otkrijte nova mjesta ili otoke u \u003ca href=\"/hrvatska/\"\u003eHrvatskoj\u003c/a\u003e, iskusite što znači \"la dolce vita\" u \u003ca href=\"/italija/\"\u003eItaliji\u003c/a\u003e ili posjetite šarmantnu \u003ca href=\"/francuska/azurna-obala/\"\u003eFrancusku rivijeru\u003c/a\u003e. Neka Vas inspirira naša široka ponuda kuća za odmor i apartmana, a uz Interhome rezervirajte brzo, jednostavno i sigurno.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Sloboda, privatnost i dovoljno prostora za cijelu obitelj",
                            "subtitle": "",
                            "caption": "\u003cp\u003eBoravak u kući za odmor ima broje prednosti: provodite vrijeme prema svojem rasporedu. Bez smetnji hotelskog osoblja ili drugih gostiju možete se potpuno opustiti. Neovisno tražlite li novu \u003ca href=\"/inspiracije/gradske-avanture/\"\u003egradsku avanturu\u003c/a\u003e ili opuštajući \u003ca href=\"/inspiracije/odmor-obitelji/\"\u003eodmor s obitelji\u003c/a\u003e, imamo nešto za svaki ukus i svaki džep.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}