{
    "id": "37436",
    "name": "",
    "slug": "",
    "path": "",
    "Suffix": "",
    "MIME": "application/json",
    "folder": "",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.no/myrent/behandling-av-personoppgifter/",
            "title": "Behandling av personopplysninger  | Interhome",
            "description": "",
            "keywords": null,
            "robots": "noindex, nofollow"
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/myrent/privacy-policy/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/myrent/",
                            "label": "Myrent legal pages"
                        },
                        {
                            "href": "/myrent/behandling-av-personoppgifter/",
                            "label": "Behandling av personopplysninger "
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Behandling av personopplysninger ",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003ch4\u003ePersonvernerklæring HHD\u003c/h4\u003e\u003cp\u003eMed denne personvernerklæringen informerer vi deg om hvilke personopplysninger vi samler inn når du besøker nettstedet vårt og til hvilket formål vi bruker opplysningene. I tillegg informerer personvernerklæringen om opplysningsbehandlingen når du bestiller via et av de nettstedene som vi driver (særlig \u003ca href=\"/\" target=\"_blank\"\u003ehttps://www.interhome.no\u003c/a\u003e) per telefon, over et reisebyrå eller via en av våre kontraktbundne partnerbedrifter.\u003c/p\u003e\u003cp\u003ePersonopplysninger er alle opplysninger som gjelder deg personlig, f.eks. navn, adresse, e-postadresser.\u003c/p\u003e\u003cp\u003e\u003ca href=\"#Ansvarlig\"\u003eAnsvarlig\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Sammendrag\"\u003eSammendrag\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Innsamling\"\u003eInnsamling og bruk av dine opplysninger\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Deling\"\u003eDeling av dine personopplysninger med andre mottakere\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Trustpilot\"\u003eTrustpilot\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Innsamlingogbruk\"\u003eInnsamling og bruk av dine opplysninger når du besøker vårt nettsted\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Bruk\"\u003eBruk av informasjonskapsler (cookies)\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Kontaktskjema\"\u003eKontaktskjema og e-post\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#GoogleAnalytics\"\u003eGoogle Analytics\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#FacebookPlugIn\"\u003eFacebook-plugin\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#GoogleMaps\"\u003eGoogle Maps\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#GoogleTagManager\"\u003eGoogle Tag Manager\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#GoogleAds\"\u003eGoogle Ads (tidligere Adwords)\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Egendefinerte\"\u003eEgendefinerte publikum på Facebook\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#DoubleClick\"\u003eDoubleClick fra Google\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Iridion\"\u003eIridion optimization Suite\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Sende\"\u003eSende anbefalinger til venner eller motta anbefalinger fra venner\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Nyhetsbrev\"\u003eNyhetsbrev\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Nyhetsbrevsporing\"\u003eNyhetsbrevsporing\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Dine\"\u003eDine rettigheter som berørt person\u003c/a\u003e\u003c/p\u003e\u003ch4\u003eAnsvarlig\u003ca id=\"Ansvarlig\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eAnsvarlig for opplysningsbehandlingen i samband med personopplysningsloven, er:\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eHHD AG\u003c/strong\u003e\u003cstrong\u003e, Sägereistrasse 27, CH-8152 Glattbrugg\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eTelefon:\u003c/strong\u003e\u003cstrong\u003e +41 43 810 91 91\u003c/strong\u003e\u003cbr\u003e\u003cstrong\u003ee-post:\u003c/strong\u003e\u003cstrong\u003e info@interhome.ch\u003c/strong\u003e\u003c/p\u003e\u003cp\u003ePersonvernkoordinator for HHD AG: Andreas Benz\u003cbr\u003e\u003ca href=\"mailto:DSB@interhome.com\" target=\"_blank\"\u003eDSB@interhome.com\u003c/a\u003e eller \u003ca href=\"mailto:DPO@interhome.com\" target=\"_blank\"\u003eDPO@interhome.com\u003c/a\u003e\u003c/p\u003e\u003cp\u003eRepresentant iflg. art. 27 i GDPR: Advokat prof. Clemens Pustejovsky\u003cbr\u003eWallstr. 6, D-79098 Freiburg, tlf. +49 (0) 7612168680\u003cbr\u003e\u003ca href=\"mailto:DSB@interchalet.com\" target=\"_blank\"\u003eDSB@interchalet.com\u003c/a\u003e eller \u003ca href=\"mailto:DPO@interchalet.com\" target=\"_blank\"\u003eDPO@interchalet.com\u003c/a\u003e\u003c/p\u003e\u003ch4\u003eSammendrag\u003ca id=\"Sammendrag\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cul\u003e\n\u003cli\u003eNår du \u003cstrong\u003ebestiller\u003c/strong\u003e overnatting via vår portal, samler vi inn og bruker dine personopplysninger for å avvikle betalingen, og overfører opplysningene som er nødvendige for å oppfylle avtalen, til våre partnere.\u003c/li\u003e\n\u003cli\u003eNår du \u003cstrong\u003ebesøker dette nettstedet,\u003c/strong\u003e samler vi inn opplysninger, såfremt dette er teknisk nødvendig. I tillegg samler vi inn og bruker opplysninger for å gjennomføre rekkeviddeanalyser med Google Analytics og Iridion optimization Suite.\u003c/li\u003e\n\u003cli\u003eVi benytter oss av \u003cstrong\u003esosiale medier-verktøy\u003c/strong\u003e og andre verktøy, deriblant Facebook-plugin, som gir mulighet for å interagere med Facebook og andre brukere, Google Maps, Google Ads (tidligere Adwords), egendefinertte publikum fra Facebook og DoubleClick fra Google.\u003c/li\u003e\n\u003cli\u003eFor eksisterende kunder og per pålogging tilbyr vi et \u003cstrong\u003enyhetsbrev\u003c/strong\u003e, som du kan avbestille til enhver tid.\u003c/li\u003e\n\u003cli\u003eSom berørt person har du bl.a. rett til å fremlegge innsigelse, tilbakekallelse samt kreve informasjon og sletting, og du kan klage til en tilsynsmyndighet.\u003c/li\u003e\n\u003c/ul\u003e\u003ch4\u003eInnsamling og bruk av dine opplysninger\u003ca id=\"Innsamling\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eDet finnes flere muligheter å inngå avtaler med oss på i samband med en bestillingsprosess. Uavhengig av om bestillingen skjer via et av de nettstedene som vi driver, per telefon, over et reisebyrå eller via en av våre kontraktbundne partnerbedrifter, behandler vi følgende opplysninger som du gir oss, ev. overfører til oss:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003editt navn og din adresse\u003c/li\u003e\n\u003cli\u003edin e-postadresse\u003c/li\u003e\n\u003cli\u003editt telefonnummer og\u003c/li\u003e\n\u003cli\u003ei enkelttilfeller andre opplysninger om din person som kreves for hver bestilling(-sforespørsel) hhv. din bestilling(-sforespørsel).\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eFor å gjennomføre og avvikle bestillingene samler vi inn de personopplysningene som kreves for den enkelte betalingsmetoden. Det er frivillig å angi andre informasjoner.\u003c/p\u003e\u003cp\u003eSåfremt opplysningsbehandlingen er nødvendig for å oppfylle og prosessere avtalen, er behandling av dine opplysninger og ev. overføring av dine opplysninger fra tredjepart til oss rettferdiggjort ifølge art. 6 avsn. 1 bokstav b i GDPR.\u003c/p\u003e\u003cp\u003ePå grunnlag av handels- og skatterettslige regler er vi forpliktet til å lagre dine adresse-, betalings- og bestillingsopplysninger i et tidsrom på ti år. Vi innskrenker imidlertid behandlingen etter to år, dvs. at dine opplysninger kun brukes for å overholde de lovpålagte oppbevaringspliktene.\u003c/p\u003e\u003cp\u003eI prinsippet overføres ingen personopplysninger. I unntakstilfeller blir nødvendige opplysninger sendt videre til offentlige instanser (f.eks. i samband med rapporteringsprosesser) eller til partner (f.eks. ankomsttid, navn og telefonnummer av kontaktgrunner for overføring), samtidig som det blir gjort oppmerksom på plikten til å slette opplysningene så snart formålet ikke lengre foreligger.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eDeling av dine personopplysninger med andre mottakere\u003ca id=\"Deling\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eNår du bestiller overnatting over vårt nettsted, kan du velge mellom ulike betalingsmåter. Vi sender dine betalingsopplysninger videre til husbanken vår.Hvis du beslutter å betale med kredittkort, blir dine betalingsopplysninger overført til gjeldende betalingstjenesteyter, avhengig av hvilken betalingsmetode du har valgt (rettsgrunnlag er art. 6 avsn. 1 s. 1 boks b i GDPR).\u003c/p\u003e\u003cp\u003eBetalingstjenesteyter har ansvaret for dine betalingsopplysninger.\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eAktuelt bruker HHD AG tjenestene til Mastercard Europe SA\u003cstrong\u003e. \u003c/strong\u003eKontaktopplysningene til Mastercard Europe SA, deres personvernombud (hvis eksisterer) og andre informasjoner om de personopplysningene som behandles, finner du på \u003ca href=\"https://www.mastercard.de/de-de/datenschutz.html\" target=\"_blank\"\u003ehttps://www.mastercard.de/de-de/datenschutz.html\u003c/a\u003e\n\u003c/li\u003e\n\u003cli\u003eI tillegg bruker HHD AG tjenestene fra Visa Europe Services Inc.Kontaktopplysningene til Visa Europe Services Inc., deres personvernombud (hvis eksisterer) og ytterligere informasjoner om personvern finner du på \u003ca href=\"https://www.visa.de/datenschutz\" target=\"_blank\"\u003ehttps://www.visa.de/datenschutz\u003c/a\u003e\n\u003c/li\u003e\n\u003cli\u003eI enkelte land bruker HHD AG tjenester fra regionale tilbydere. Kontaktopplysningene til de enkelte tilbyderne og deres personvernombud (hvis eksisterer) samt ytterligere informasjoner om personvern finner du på den enkelte tilbyderens informasjonssider.\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eI prinsippet blir dine personopplysninger ikke overført videre til annen tredjepart, hvis ikke vi har plikt etter loven til å overføre de eller dette skjer i samband med strafferettslig etterforskning.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eTrustpilot\u003ca id=\"Trustpilot\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eVi bruker Trustpilot for å evaluere våre tilbud og tjenester og for å optimere disse på grunnlag av kundenes tilbakemeldinger. Til dette formålet kommer vi til å kontakte deg etter en bestilling via en av de e-postadressene som du har oppgitt og gi deg anledning til å formulere dine erfaringer og din kritikk via Trustpilot. Grunnlag for denne opplysningsbehandlingen er art. 6 avsn. 1 bokstav f) i GDPR og vår interesse av evalueringen og optimeringen. Hvis du ikke lengre har interesse av en slik tilbakemelding, trenger du ikke å reagere. Hvis du ikke ønsker at vi kontakter deg til dette formålet, har du innsigelsesrett ifølge art. 21 i GDPR.\u003c/p\u003e\u003cp\u003eSåfremt du gir en tilbakemelding via Trustpilot, blir den offentliggjort etter samtykke i deres generelle forretningsbetingelser med det brukernavnet som du har valgt (mulighet til anonymisering) via Trustpilot på deres side og ev. ved en senere anledning på de internettsidene som vi tilbyr. Såfremt du i tillegg stiller et fotografi til disposisjon og samtykker i offentliggjøring, blir også dette offentliggjort. Grunnlag for behandlingen er art. 6 avsn.1 bokstav a), art. 7 i GDPR.\u003c/p\u003e\u003cp\u003eYtterligere informasjoner finner du på \u003ca href=\"https://de.legal.trustpilot.com/end-user-privacy-terms\" target=\"_blank\"\u003ehttps://de.legal.trustpilot.com/end-user-privacy-terms\u003c/a\u003e\u003c/p\u003e\u003ch4\u003eInnsamling og bruk av dine opplysninger når du besøker vårt nettsted\u003ca id=\"Innsamlingogbruk\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eSåfremt du bare bruker vårt nettsted informatorisk, uten å overføre informasjoner til andre steder, samler vi kun inn de personopplysningene som din nettleser overfører til vår server. Hvis du vil se på nettstedet vårt, samler vi inn opplysninger som er teknisk nødvendige for at vi skal kunne vise deg nettstedet og for å opprettholde stabiliteten og sikkerheten (rettsgrunnlag er art. 6 avsn. 1 s. 1 bokstav f i GDPR). Slike opplysninger er:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eIP-adressen til den datamaskinen som brukes\u003c/li\u003e\n\u003cli\u003edato og klokkeslett for besøket\u003c/li\u003e\n\u003cli\u003eURL-en til den besøkte siden\u003c/li\u003e\n\u003cli\u003estatusmelding om besøket var vellykket\u003c/li\u003e\n\u003cli\u003eoverført datamengde\u003c/li\u003e\n\u003cli\u003ereferanse-URL-en som brukeren er kommet fra til den siden som besøkes\u003c/li\u003e\n\u003cli\u003eHTTP User Agent (enhet, operativsystem, nettleser)\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eForbindelsen krypteres med TLS-teknikk for å forhindre tilgang for uvedkommende til dine personopplysninger.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eBruk av informasjonskapsler (cookies)\u003ca id=\"Bruk\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eNår du bruker vårt nettsted blir det i tillegg lagret informasjonskapsler på datamaskinen din. Informasjonskapsler er små tekstfiler som blir lagret på nettleseren din. Vi bruker informasjonskapsler for å gjøre det mulig for deg å bruke enkelte funksjoner og gjøre nettstedet vårt mer brukervennlig og effektivt (rettsgrunnlag er art. 6 avsn. 1 bokstav f i GDPR).\u003c/p\u003e\u003cp\u003eDetaljert bruker vi følgende informasjonskapsler:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003e\n\u003cstrong\u003etransiente informasjonskapsler\u003c/strong\u003e, som for eksempel øktinformasjonskapsler, som lagrer en økt-ID. Den gjør at man i sin tur kan tilordne forskjellige forespørsler fra din nettleser til den felles økten, slik at din datamaskin kan bli gjenkjent når du besøker nettstedet vårt igjen. Øktinformasjonskapslene og de transiente informasjonskapslene slettes når du lukker nettleseren din eller logger deg av,\u003c/li\u003e\n\u003cli\u003e\n\u003cstrong\u003epersistente informasjonskapsler\u003c/strong\u003e for funksjonen “Bokmerke”, slik at du ikke mister innholdet i bokmerket ditt og kan se på de ferieobjektene du har valgt også på et senere tidspunkt. Etter 28 dager blir disse informasjonskapslene automatisk slettet fra harddisken din. Uavhengig av det kan du slette informasjonskapslene til enhver tid i sikkerhetsinnstillingene på nettleseren din.\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eDu kan også forhindre f.eks. at informasjonskapsler fra tredjepart eller alle informasjonskapsler blir lagret hvis du foretar tilsvarende innstillinger på nettleseren din. Dette kan imidlertid føre til at du kanskje ikke kan bruke alle funksjonene på nettstedet vårt.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eKontaktskjema og e-post\u003ca id=\"Kontaktskjema\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eHvis du kontakter oss per e-post eller over kontaktskjemaet via nettstedet vårt, blir de opplysningene du gir (e-postadresse, ev. ditt for- og etternavn, telefonnummer eller andre opplysninger som du oppgir) behandlet av oss for at vi skal kunne svare på dine forespørsler (rettsgrunnlag er art. 6 avsn. 1 s. 1 bokstav b i GDPR hhv. art. 6 avsn. 1 s. 1 bokstav f i GDPR). Vi sletter opplysningene i sammenheng med kontaktforespørselen etter at det ikke lengre er nødvendig å lagre de, eller begrenser behandlingen dersom det foreligger rettslig oppbevaringsplikt.\u003c/p\u003e\u003cp\u003eFor å kunne optimalisere tilbudet vårt og nettstedets funksjon og utforming, for å kunne sikre nettstedets integritet og sikkerhet samt for å kunne måle rekkevidden og foreta statistisk analyse bruker vi i nødvendig omfang på rettsgrunnlag av art. 6 avsn.1 bokstav 1 f i GDPR analyseverktøy (“sporingsverktøy”).\u003c/p\u003e\u003cp\u003eFør et analyseverktøy brukes, kontrollerer vi dets lovlighet i forbindelse med personopplysningsloven utfra \u003cstrong\u003etilsynsmyndighetenes veiledningssystem (konferanse for forbundets og delstatenes uavhengige tilsynsmyndigheter – DSK) fra mars 2019\u003c/strong\u003e, idet vi\u003c/p\u003e\u003cul\u003e\n\u003cli\u003evurderer HHD AGs berettigede interesse\u003c/li\u003e\n\u003cli\u003eser etter om det foreligger nødvendighet og\u003c/li\u003e\n\u003cli\u003etar hensyn til berørte personers interesser og\u003c/li\u003e\n\u003cli\u003eoverveier disse i enkelttilfeller.\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eNår det gjelder de analyseverktøyene som brukes av HHD AG, går vi på grunnlag av en slik kontroll ut fra at bruken ifølge art. 6 avsn.1 bokstav 1 f i GDPR er lovlig, samtidig som den enkelte berørte person har innsigelsesrett ifølge art. 21 i GDPR.\u003c/p\u003e\u003cp\u003eI detalj gjelder det følgende verktøyer:\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGoogle Analytics\u003ca id=\"GoogleAnalytics\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eVi bruker nettanalysetjenesten Google Analytics fra Google Inc. (“Google”) på vår nettside. Google Analytics bruker informasjonskapsler, slik at man kan foreta en analyse av din bruk av nettsiden. Slik ivaretar vi interessen av å analysere nettsiden regelmessig og utforme den mer interessant for deg (rettsgrunnlag er art. 6 avsn. 1 s. 1 bokstav f i GDPR).\u003c/p\u003e\u003cp\u003eDe informasjonene som dannes på denne måten, overføres regelmessig til en Google-server i USA og lagres der. Google har underkastet seg EU-US Privacy Shield, \u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e\u003c/p\u003e\u003cp\u003eVi har gitt Google i oppdrag å analysere de informasjonene som på denne måten opprettes om din bruk av vårt nettsted for å sette sammen rapporter om nettstedaktiviteter og for å levere oss andre tjenester forbundet med nettstedbruken og internettbruken. Google sammenholder imidlertid ikke IP-adressen til din nettleser med andre opplysninger.\u003c/p\u003e\u003cp\u003eHvis du ikke vil at noen informasjonskapsler blir lagret, kan du foreta tilsvarende innstillinger i nettleseren din. Men dette kan føre til at ikke alle funksjonene på nettstedet vårt kan brukes fullt og helt. Dessuten kan du forhindre at Google registrerer og behandler opplysninger som har samband med din bruk av nettstedet (inkl. IP-adressen din) idet du laster ned og installerer tilgjengelige nettleserplugins under følgende lenker: \u003ca href=\"http://tools.google.com/dlpage/gaoptout?hl=de\" target=\"_blank\"\u003ehttp://tools.google.com/dlpage/gaoptout?hl=de\u003c/a\u003e\u003c/p\u003e\u003cp\u003eDette nettstedet bruker Google Analytics med utvidelsen “_anonymizeIp()”, slik at IP-adressene viderebehandles i forkortet utgave. På den måten kan man utelukke personsporing. Såfremt de lagrede opplysningene om deg blir gjenstand for personsporing, blir dette altså straks utelukket og personopplysningene dermed slettet omgående.\u003c/p\u003e\u003cp\u003e(6) Informasjoner om Google finner du på: Google Dublin, Google Ireland Ltd., Gordon House, Barrow Street, Dublin 4, Irland, faks: +353 (1) 436 1001.\u003c/p\u003e\u003cp\u003eBrukerbetingelser: \u003ca href=\"http://www.google.com/analytics/terms/de.html\" target=\"_blank\"\u003ehttp://www.google.com/analytics/terms/de.html\u003c/a\u003e\u003c/p\u003e\u003cp\u003eOversikt over personvern: \u003ca href=\"http://www.google.com/intl/de/analytics/learn/privacy.html\" target=\"_blank\"\u003ehttp://www.google.com/intl/de/analytics/learn/privacy.html\u003c/a\u003e\u003c/p\u003e\u003cp\u003ePersonvernerklæring: \u003ca href=\"http://www.google.de/intl/de/policies/privacy\" target=\"_blank\"\u003ehttp://www.google.de/intl/de/policies/privacy\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eFacebook-plugin\u003ca id=\"FacebookPlugIn\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003e(1) Vi bruker sosiale medier-plugins fra Facebook Inc., 1601 S California Ave, Palo Alto, California 94304, USA, og tilbyr deg dermed muligheten å interagere med Facebook og andre brukere. Dette hjelper oss å forbedre tilbudet vårt og utforme det mer interessant for deg som bruker (rettsgrunnlaget er art. 6 avsn. 1 s. 1 bokstav f i GDPR).\u003c/p\u003e\u003cp\u003e(2) Vi bruker den såkalte to-klikks-løsningen på de plugins som vi aktiverer, slik at det i utgangspunktet ikke blir gitt videre personopplysninger til Facebook. Når du klikker på Facebook-knappen (se Facebook-logo) på nettstedet vårt og dermed aktiverer den, kan du kommunisere direkte med Facebook. I så tilfelle mottar Facebook informasjon om hvilken (del)-side av vår nettpresens du har åpnet og ev. har delt eller likt. Samtidig blir de opplysningene som er nevnt under Informasjon om innsamling av personopplysninger ved besøk på vårt nettsted overført og lagret i USA. Når du aktiverer en plugin, sender du altså personopplysningene videre til Facebook. Men ifølge Facebooks egne angivelser blir IP-adressen anonymisert straks etter innsamling.\u003c/p\u003e\u003cp\u003e(3) Opplysningene som samles inn om deg blir lagret av Facebook som brukerprofiler og brukt til reklame- eller markedsforskningsformål og/eller behovsegen utforming av Facebooks nettsted. Samtidig skjer analysen særlig (også for brukere som ikke er pålogget) for å vise behovsegen reklame og for å informere andre brukere av Facebook om aktivitetene dine på nettstedet vårt.\u003c/p\u003e\u003cp\u003e(4) Du har innsigelsesrett mot opprettelsen av disse brukerprofilene, men for å gjøre bruk av denne retten må du henvende deg til Facebook.\u003c/p\u003e\u003cp\u003e(5) Opplysningene deles også selv om du ikke har noen Facebook-konto hhv. ikke er logget på der.  Men hvis du er pålogget, blir opplysningene som vi samler inn, umiddelbart tilordnet til din Facebook-konto. Hvis du for eksempel aktiverer knappen og etterpå trykker på den og knytter vårt nettsted sammen, lagrer Facebook denne informasjonen om deg på brukerkontoen din og deler den offentlig med dine kontakter. For å unngå denne tilordningen anbefaler vi at du logger deg av fra Facebook-kontoen før du aktiverer knappen.\u003c/p\u003e\u003cp\u003e(6) Hvis du bor utenfor USA eller Canada er det Facebook Ireland Ltd., 4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Irland, som er ansvarlig for behandling av dine personopplysninger.\u003c/p\u003e\u003cp\u003eYtterligere informasjoner om hvordan dine opplysninger behandles, til hvilket formål og i hvilket omfang opplysningene samles inn av Facebook samt om dine rettigheter og muligheter til å beskytte dine personverninnstillinger, finner du på lenkene nedenfor:\u003c/p\u003e\u003cp\u003eFacebook Inc., 1601 S California Ave, Palo Alto, California 94304, USA http://www.facebook.com/policy.php\u003c/p\u003e\u003cp\u003eytterligere informasjoner om innsamling av opplysninger: http://www.facebook.com/help/186325668085084 \u003ca href=\"http://www.facebook.com/about/privacy/your-info-on-other#applications\" target=\"_blank\"\u003ehttp://www.facebook.com/\u003c/a\u003e\u003ca href=\"http://www.facebook.com/about/privacy/your-info-on-other#applications\" target=\"_blank\"\u003ea\u003c/a\u003e\u003ca href=\"http://www.facebook.com/about/privacy/your-info-on-other#applications\"\u003ebout/privacy/your-info-on-other#applications\u003c/a\u003e\u003c/p\u003e\u003cp\u003esamt \u003ca href=\"http://www.facebook.com/about/privacy/your-info#everyoneinfo\" target=\"_blank\"\u003ehttp://www.facebook.com/about/privacy/your-info#everyoneinfo\u003c/a\u003e\u003c/p\u003e\u003cp\u003eFacebook underkastet seg EU-US-Privacy-Shield \u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGoogle Maps\u003ca id=\"GoogleMaps\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003e(1) Vi bruker Google Maps på vårt nettsted for å kunne vise deg interaktive kart på nettstedet. Dermed kan vi gjøre det mulig for deg å bruke kartfunksjonen (rettsgrunnlag er art. 6 avsn. 1 s. 1 bokstav f i GDPR).\u003c/p\u003e\u003cp\u003e(2) Når du besøker nettstedet vårt, mottar Google informasjon om hvilken (del)-side i vår nettpresens du har hentet opp. Samtidig blir de opplysningene som er nevnt under Informasjon om innsamling av personopplysninger ved besøk på vårt nettsted overført – uavhengig av om du har en brukerkonto hos Google og er pålogget eller ikke har noen slik konto. Hvis du er pålogget, blir opplysningene dine umiddelbart tilordnet til din Google-konto. For å unngå denne tilordningen anbefaler vi at du logger deg av fra Google-kontoen før du aktiverer knappen.\u003c/p\u003e\u003cp\u003e(3) Opplysningene som samles inn om deg blir lagret av Google som brukerprofiler og brukt til reklame- eller markedsforskningsformål og/eller behovsegen utforming av Googles nettsteder. Samtidig skjer analysen særlig (også for brukere som ikke er pålogget) for å vise behovsegen reklame og for å informere andre brukere av Google om aktivitetene dine på nettstedet vårt.\u003c/p\u003e\u003cp\u003e(4) Du har innsigelsesrett mot opprettelsen av disse brukerprofilene, men for å gjøre bruk av denne retten må du henvende deg til Google.\u003c/p\u003e\u003cp\u003eYtterligere informasjoner om hvordan dine opplysninger behandles, til hvilket formål og i hvilket omfang opplysningene samles inn av Google samt om dine rettigheter og muligheter til å beskytte dine personverninnstillinger, finner du på lenkene nedenfor:\u003c/p\u003e\u003cp\u003eGoogle LLC., 1600 Amphitheater Parkway, Mountainview, California 94043, USA, \u003ca href=\"https://www.google.com/policies/privacy/partners/?hl=de\" target=\"_blank\"\u003ehttps://www.google.com/policies/privacy/partners/?hl=de\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003ca href=\"https://policies.google.com/privacy?hl=de\" target=\"_blank\"\u003ehttps://policies.google.com/privacy?hl=de\u003c/a\u003e\u003c/p\u003e\u003cp\u003eGoogle har underkastet seg EU-US-Privacy-Shield, \u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGoogle Tag Manager\u003ca id=\"GoogleTagManager\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eVi bruker Google Tag Manager. Det er en løsning som gjør at vi kan administrere nettstedstagger via en overflate. Selve Tag Manager (som implementerer taggene) er et domene uten informasjonskapsler, som ikke behandler brukernes personopplysninger. Verktøyet sørger for å utløse andre tagger, som på sin side eventuelt kan registrere opplysninger. Google angir at Tag Manager ikke gjør bruk av disse opplysningene. Mer utførlige informasjoner om dette finner du i brukerretningslinjene for Google Tag Manager på \u003ca href=\"https://www.google.com/intl/de/tagmanager/use-policy.html\" target=\"_blank\"\u003ehttps://www.google.com/intl/de/tagmanager/use-policy.html\u003c/a\u003e.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGoogle Ads (tidligere Adwords)\u003ca id=\"GoogleAds\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003e(1) Vi bruker Google Ads for å gjøre oppmerksom på våre tilbud på eksterne nettsteder og kan dermed overvåke hvor vellykket de enkelte reklametiltakene er. Vår berettigede interesse i dette er å utforme nettstedet vårt mer interessant og vise deg reklame som du kan ha interesse av. Dessuten ønsker vi på denne måten å beregne reklameutgiftene våre (rettsgrunnlag for behandling av dine opplysninger er art. 6 avsn. 1 bokstav f i GDPR).\u003c/p\u003e\u003cp\u003e(2) Google Ads leveres via Adserver.  Samtidig brukes Adserver-informasjonskapsler, som ved hjelp av bestemte parametre måler resultatene, som visning av annonsene eller brukernes klikk. Hvis du altså lander på vårt nettsted gjennom en Google-annonse, lagrer Google Ads en konverterende informasjonskapsel (Conversion Cookie) med begrenset gyldighet (30 dager) på PC-en din, som imidlertid ikke skal identifisere deg personlig. Følgende analyseverdier lagres som regel på denne informasjonskapselen: Unik informasjonskapsel-ID, antall visninger (Ad Impressions) per plassering (frekvens), siste Impression (relevant for Post-View-Conversions) samt opt-out-informasjoner (markering som angir at brukeren ikke vil tiltales mer).\u003c/p\u003e\u003cp\u003e(3) Ved hjelp av informasjonskapslene kan Google gjenkjenne nettleseren din. Såfremt informasjonskapselen ikke er utløpt ennå, kan Google og vi altså registrere at du har klikket på en annonse og ble videresendt til vår side og om du har generert en omsetning. Men det er ikke mulig for oss å identifisere deg som bruker. Vi mottar bare en statistisk analyse fra Google for å kontrollere hvor effektive de brukte reklametiltakene er.\u003c/p\u003e\u003cp\u003e(4) På grunnlag av det markedsføringsverktøyet som vi bruker blir for hvert besøk på våre nettsider personopplysninger overført til Google i USA og lagret der. De omfatter f.eks. de internettsidene som du har besøkt samt din IP-adresse. Google kan noen ganger dele disse personopplysningene med tredjepart. Dessuten kan Google - såfremt du er registrert ved en tjeneste fra Google - tilordne besøket til din konto.\u003c/p\u003e\u003cp\u003e(5) Hvis du vil forhindre dette, kan du gjøre det på forskjellige måter:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eundertrykke informasjonskapsler fra tredjetilbyder gjennom innstillinger på nettleseren din\u003c/li\u003e\n\u003cli\u003eblokkere informasjonskapsler fra domenet \u003ca href=\"http://www.googleadservices.com\" target=\"_blank\"\u003ewww.googleadservices.com\u003c/a\u003e \u003ca href=\"https://www.google.de/settings/ads\" target=\"_blank\"\u003ehttps://www.google.de/settings/ads\u003c/a\u003e men denne innstillingen slettes når du sletter informasjonskapslene dine\u003c/li\u003e\n\u003cli\u003eved å deaktivere de interessebaserte annonsene fra tilbydere som er del av selvreguleringskampanjen “About Ads”, via lenken \u003ca href=\"http://www.aboutads.info/choices\" target=\"_blank\"\u003ehttp://www.aboutads.info/choices\u003c/a\u003e men denne innstillingen slettes når du sletter informasjonskapslene dine\u003c/li\u003e\n\u003cli\u003egjennom varig deaktivering i nettleserne dine: \u003ca href=\"http://www.google.com/settings/ads/plugin\" target=\"_blank\"\u003ehttp://www.google.com/settings/ads/plugin\u003c/a\u003e\n\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003e(6) Ytterligere informasjoner om personvern hos Google finner du her: \u003ca href=\"http://www.google.com/intl/de/policies/privacy\" target=\"_blank\"\u003ehttp://www.google.com/intl/de/policies/privacy\u003c/a\u003e und \u003ca href=\"https://services.google.com/sitestats/de.html\" target=\"_blank\"\u003ehttps://services.google.com/sitestats/de.html\u003c/a\u003e Google har underkastet seg EU-US-Privacy-Shield, \u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eEgendefinerte publikum på Facebook\u003ca id=\"Egendefinerte\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eVår nettside bruker “egendefinerte publikum”, en remarketingfunksjon fra FacebookInc. (“Facebook\u003cem\u003e”\u003c/em\u003e)\u003cem\u003e.\u003c/em\u003e Ved hjelp av denne funksjonen kan du som bruker få vist annonser av interesse på nettstedet vårt i samband med besøket på det sosiale nettverket Facebookeller andre nettsteder som også bruker prosessen (“Facebook-nettannonser“). Vår interesse i dette er å vise deg annonser som du kan ha interesse av og utforme nettstedet vårt mer interessant for deg (rettsgrunnlag for behandling av opplysningene dine er art. 6 avsn. 1 bokstav f i GDPR).\u003c/p\u003e\u003cp\u003eNår du bruker denne funksjonen, oppretter nettleseren din automatisk en forbindelse til serveren til Facebook. Vi har ikke tilstrekkelige kunnskaper om og har ikke innflytelse på i hvilket omfang opplysningene samles inn og brukes. Vi kjenner imidlertid til at Facebook virkelig mottar informasjoner om at du har hentet opp den tilsvarende nettsiden vår på nettet eller har klikket på en annonse fra oss. Dersom du er registrert på Facebook, kan Facebooktilordne besøket til din konto. Selv om du ikke har noen konto hos Facebook eller er avlogget, er det mulig at Facebook får kjennskap til din IP-adresse og andre identifikasjonskriterier og lagrer disse.\u003c/p\u003e\u003cp\u003eDu kan deaktivere funksjonen “egendefinerte publikum” idet du bruker følgende lenke (gjelder kun påloggede brukere): \u003ca href=\"https://www.facebook.com/settings/?tab=ads#_\" target=\"_blank\"\u003ehttps://www.facebook.com/settings/?tab=ads#_\u003c/a\u003e\u003c/p\u003e\u003cp\u003eMer informasjon om Facebook og om Facebooks opplysningsbehandling finner du på \u003ca href=\"https://www.facebook.com/about/privacy\" target=\"_blank\"\u003ehttps://www.facebook.com/about/privacy\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eDoubleClick fra Google\u003ca id=\"DoubleClick\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003e(1) Denne nettsiden bruker nettmarkedsføringsverktøyet DoubleClick fra Google. DoubleClick bruker informasjonskapsler for å aktivere relevante annonser for brukeren, forbedre rapporter om kampanjeeffektivitet eller for å unngå at en bruker ser den samme annonsen flere ganger. Gjennom en informasjonskapsel-ID registrerer Google hvilke annonser som aktiveres i hvilke nettlesere og kan dermed forhindre at disse blir vist flere ganger. I tillegg kan DoubleClick, ved hjelp av informasjonskapsel-ID-er, registrere såk. Conversions, som tar utgangspunkt i annonseforespørsler. Dette skjer når en bruker ser en DoubleClick-annonse og senere, med den samme nettleseren, besøker nettstedet til annonseinnehaveren og kjøper noe der. Ifølge Google inneholder ikke DoubleClick-informasjonskapsler noen personopplysninger.\u003c/p\u003e\u003cp\u003e(2) På grunnlag av det markedsføringsverktøyet som brukes, oppretter nettleseren din automatisk en direkte forbindelse med serveren til Google. Vi har ingen innflytelse på omfanget av eller videre bruk av de opplysningene som Google samler inn gjennom bruk av dette verktøyet, og informerer deg derfor om hvor mye vi kjenner til: Gjennom implementering av DoubleClick mottar Google informasjoner om at du har besøkt den tilsvarende delen av vår internettpresens eller har klikket på en av våre annonser. Såfremt du er registrert ved en tjeneste fra Google, kan Google tilordne besøket til din konto. Selv om du ikke er registrert hos Google eller ikke er pålogget, kan tilbyderen få kjennskap til IP-adressen din og lagre den.\u003c/p\u003e\u003cp\u003e(3) Du kan forhindre å være del av denne sporingsprosessen på forskjellige måter: a) ved å foreta tilsvarende innstillinger i nettleserprogrammet ditt, særlig mottar du ingen annonser fra tredjetilbydere hvis du undertrykker tredjepartsinformasjonskapsler, b) ved å deaktivere informasjonskapslene for Conversion-sporing idet du innstiller nettleseren din slik at informasjonskapsler fra domenet “www.googleadservices.com” blokkeres, \u003ca href=\"https://www.google.de/settings/ads\" target=\"_blank\"\u003ehttps://www.google.de/settings/ads\u003c/a\u003e, imidlertid blir denne innstillingen slettet når du sletter informasjonskapslene dine, c) ved å deaktivere de interessebaserte annonsene til tilbyderne, som er del av selvreguleringskampanjen “About Ads”, via lenken \u003ca href=\"http://www.aboutads.info/choices\" target=\"_blank\"\u003ehttp://www.aboutads.info/choices\u003c/a\u003e, imidlertid blir denne innstillingen slettet når du sletter informasjonskapslene dine, d) ved å deaktivere Firefox, Internetexplorer eller Google Chrome permanent via lenken \u003ca href=\"http://www.google.com/settings/ads/plugin\" target=\"_blank\"\u003ehttp://www.google.com/settings/ads/plugin\u003c/a\u003e. Vi gjør deg oppmerksom på at i så fall kan du eventuelt ikke bruke alle funksjonene i dette tilbudet fullt og helt.\u003c/p\u003e\u003cp\u003e(4) Rettsgrunnlag for behandling av dine opplysninger er art. \u003ca href=\"https://beck-online.beck.de/?typ=reference\u0026amp;y=100\u0026amp;a=6\u0026amp;g=EWG_DSGVO\"\u003e6\u003c/a\u003e avsn. \u003ca href=\"https://beck-online.beck.de/?typ=reference\u0026amp;y=100\u0026amp;a=6\u0026amp;g=EWG_DSGVO\u0026amp;x=1\"\u003e1\u003c/a\u003e s. 1 bokstav f i GDPR. Ytterligere informasjoner om DoubleClick fra Google finner du på https://www.google.de/doubleclick og \u003ca href=\"http://support.google.com/adsense/answer/2839090\" target=\"_blank\"\u003ehttp://support.google.com/adsense/answer/2839090\u003c/a\u003e, samt om Googles personvern generelt: \u003ca href=\"https://www.google.de/intl/de/policies/privacy\" target=\"_blank\"\u003ehttps://www.google.de/intl/de/policies/privacy\u003c/a\u003e. Alternativt kan du besøke nettsiden til Network Advertising Initiative (NAI) på \u003ca href=\"http://www.networkadvertising.org\" target=\"_blank\"\u003ehttp://www.networkadvertising.org\u003c/a\u003e. Google har underkastet seg EU-US Privacy Shield, \u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eIridion optimization Suite\u003ca id=\"Iridion\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eFor brukerorientert utforming og optimering av vårt annonsetilbud bruker nettstedet vårt programvaren “Iridion optimization Suite” fra Web Arts AG i Bad Homburg i Tyskland.\u003c/p\u003e\u003cp\u003eVed hjelp av denne programvaren blir det gjennomført statistiske analyser av brukeradferden når brukeren besøker nettstedet vårt og basert på dette blir nettilbudets innhold og fremstilling endret. Ved å bruke dette nettstedet samtykker du i at opplysningene som samles inn om deg, behandles på den måten som er beskrevet over og til det formålet som er beskrevet over.\u003c/p\u003e\u003cp\u003eVia denne opt-out-lenken \u003ca href=\"/kundeservice/behandling-av-personoppgifter/?iridion=notrack\" target=\"_blank\"\u003ehttps://www.interhome.no/kundeservice/behandling-av-personoppgifter/?iridion=notrack\u003c/a\u003e kan du til enhver tid motsette deg at dine opplysninger samles inn og behandles i fremtiden.\u003c/p\u003e\u003cp\u003eOpt-out-en lagres i den aktuelle nettleseren i form av en informasjonskapsel. Dersom informasjonskapselen slettes eller du skifter nettleser eller sluttenhet, må du aktivere opt-out-lenken igjen der.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eSende anbefalinger til venner eller motta anbefalinger fra venner\u003ca id=\"Sende\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eNoen ganger kan du gjøre en venn oppmerksom på et utsnitt på nettsiden vår dersom du mener at dette er nyttig for vennen din. I denne sammenhengen kan du bruke en annen persons e-postadresse som mottaker av en melding som systemet vårt genererer automatisk. Meldingen inneholder en lenke til det utsnittet på nettstedet vårt som du mener er nyttig, e-postadressen din (som avsender) og navnet ditt, og dette er synlig for mottakerne sammen med de andre informasjonene som du har angitt i emnelinjen og i avsnittet for hovedteksten.\u003c/p\u003e\u003cp\u003eNår du mottar en slik melding, ser du alle informasjonene som ble lagt inn i skjemaet \"Anbefale for en venn\". Det kan dreie seg om følgende opplysninger: E-postadresse, fornavn, etternavn, annen informasjon om deg som brukeren av nettstedet har lagt inn i skjemaet.\u003c/p\u003e\u003cp\u003eSlike informasjoner blir bare lagret foreløpig og bare behandlet til e-posten sendes i nettstedets brukers navn. Informasjoner som vi mottar via det tilsvarende skjemaet, protokolleres bare av sikkerhetsårsaker og for vår beskyttelse, men blir ikke brukt på annen måte. De opplysningene som stilles til disposisjon på denne måten blir ikke viderebehandlet av oss, og vi deler de ikke med tredjepart. Vår berettigede interesse for å bruke denne funksjonen er å gjøre vårt tilbud kjent for mottakeren, siden det - på grunnlag av en brukers bekreftelse - kan være av interesse for mottakeren (rettsgrunnlag er artikkel 6 avs. 1 bokstav f i GDPR).\u003c/p\u003e\u003ch4\u003eNyhetsbrev\u003ca id=\"Nyhetsbrev\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eVi tilbyr et nyhetsbrev. I tillegg kan vi behandle de opplysningene som du har angitt i samband med en avtaleinngåelse for å informere deg om andre interessante produkter fra vår portefølje eller sende deg e-poster med tekniske informasjoner.\u003c/p\u003e\u003cp\u003eDu kan registrere deg for nyhetsbrevet vårt på nettsiden vår. Når du registrerer deg, samtykker du i at opplysningene dine blir behandlet slik at du kan motta nyhetsbrev om produkter/tjenester fra vårt tilbud samt i at opplysningene analyseres (art. 6 avsn. 1 s. 1 bokstav a i GDPR). Dette samtykket kan du trekke tilbake \u003cstrong\u003etil enhver tid \u003c/strong\u003evia lenken i nyhetsbrevet eller \u003cstrong\u003etilbakekalle\u003c/strong\u003esamtykket direkte hos oss på ovennevnte adresse.\u003c/p\u003e\u003cp\u003eDu kan til enhver tid motsette deg at personopplysningene dine behandles til reklameformål og analyse med virkning for fremtiden.\u003c/p\u003e\u003cp\u003eAvvisning av reklame og tilbakekallelse av samtykke gjelder ikke for rettmessigheten av den opplysningsbehandlingen som er utført frem til da.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eNyhetsbrevsporing\u003ca id=\"Nyhetsbrevsporing\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eVed utsending av nyhetsbrev bruker vi såkalte sporingspiksler eller nettbugs. En “nettbug” eller en sporingspiksel er en bildefil med én piksel som er integrert i nyhetsbrevet og som vises for deg fra en ekstern server når du åpner nyhetsbrevet. Vi bruker de for å analysere din brukeradferd (rettsgrunnlag er art. 6 avsn. 1 s. 1 bokstav a i GDPR).  Til dette blir opplysningene som er nevnt i avsnittet “Innsamling og bruk av dine opplysninger når du besøker vårt nettsted” og følgende informasjoner knyttet sammen med e-postadressen din og en individuell ID: (i) Bekreftelse på at e-posten ble åpnet, (ii) tidsstempel, (iii) lenker som er klikket, (iv) innhold som blir sett på. Disse opplysningene brukes for å opprette en brukerprofil og for å tilpasse nyhetsbrevet bedre til dine interesser. På den måten kan vi bedre forstå i hvilket omfang våre tilbud er av interesse for deg. Vi registrerer når du leser nyhetsbrevet vårt og hvilke lenker du klikker på. Disse opplysningene knyttes også sammen med dine aktiviteter på nettstedet vårt.\u003c/p\u003e\u003cp\u003eVi lagrer informasjonene som vi samler inn på denne måten så lenge som du abonner på nyhetsbrevet. Så snart du sier opp abonnementet, lagres opplysningene høyst statistisk og anonymt.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eDu kan til enhver tid motsette deg nyhetsbrevsporingen.\u003c/strong\u003e\u003c/p\u003e\u003ch4\u003eDine rettigheter som berørt person\u003ca id=\"Dine\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eDu har følgende rettigheter overfor oss i samband med de personopplysningene som gjelder deg:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eDu kan forlange en bekreftelse av oss på om vi behandler personopplysninger om deg, og dersom dette er tilfellet, har du rett til å kreve informasjon om disse personopplysningene og om de informasjonene som er oppført enkeltvis i art. 15 i GDPR.\u003c/li\u003e\n\u003cli\u003eIfølge art. 16 i GDPR har du rett til å kreve at personopplysninger om deg som ikke er riktige blir rettet omgående og ev. få komplettert ufullstendige personopplysninger.\u003c/li\u003e\n\u003cli\u003eDu har rett til å kreve av oss at personopplysninger om deg blir slettet omgående, såfremt en av grunnene som er oppført enkeltvis i art. 17 i GDPR faktisk foreligger.\u003c/li\u003e\n\u003cli\u003eDu har rett til å kreve at behandlingen skjer begrenset, dersom en av forutsetningene for dette er oppført i art. 18 i GDPR.\u003c/li\u003e\n\u003cli\u003eSåfremt forutsetningene i art. 20 i GDPR er oppfylt, har du rett til å kreve at opplysningene overføres.\u003c/li\u003e\n\u003cli\u003eSåfremt vi behandler dine personopplysninger på grunnlag av et samtykke som du har gitt til oss, kan du til enhver tid tilbakekalle dette samtykket.  Tilbakekallelsen berører ikke lovligheten ved den behandlingen som er utført på grunnlag av et samtykke frem til tilbakekallelsen, dvs. at tilbakekallelsen har innvirkning på lovligheten ved behandling av dine personopplysninger først når den ble erklært overfor oss.\u003c/li\u003e\n\u003cli\u003eI tillegg har du rett til å klage til en tilsynsmyndighet, dersom du mener at behandlingen av dine personopplysninger utgjør brudd på GDPR (art. 77 i GDPR). Du kan gjøre denne retten gjeldende hos en tilsynsmyndighet i det medlemslandet som du bor i, på arbeidsplassen din eller på stedet hvor det angivelige bruddet fant sted. En oversikt over tilsynsmyndighetene i Tyskland finner du \u003ca href=\"https://www.bfdi.bund.de/DE/Infothek/Anschriften_Links/anschriften_links-node.html\"\u003eher\u003c/a\u003e\n\u003c/li\u003e\n\u003c/ul\u003e\u003cul\u003e\u003cli\u003e\u003cstrong\u003eIfølge art. 21 i GDPR har du innsigelsesrett mot behandlingen, som baserer seg på art. 6 avsn. 1 s. 1 bokstav f i GDPR. En behandling baserer seg på art. 6 avsn. 1 s. 1 bokstav f i GDPR dersom behandlingen for eksempel ikke er nødvendig for å oppfylle en avtale, men baserer seg på en interessevurdering.  \u003c/strong\u003e\u003c/li\u003e\u003c/ul\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "Så trygg er du i feriehuset ditt!",
                    "link": {
                        "href": "/om-interhome/sikkerhet-i-ditt-feriehus/",
                        "label": "Mer informasjon"
                    },
                    "car": "Individuell ankomst",
                    "cleaning": "Kontrollert rengjøring",
                    "independence": "Fri og uavhengig",
                    "key": "Trygg nøkkelover levering",
                    "privacy": "I ferieboligen er dere helt for dere selv",
                    "support": "Personlig støtte under oppholdet"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Bare kvalitetssikrede ferieboliger ",
                            "subtitle": "Kvalitet er vår primære prioritet",
                            "caption": "Hver eiendom er sjekket før ankomst for å sikre best mulig opphold"
                        },
                        {
                            "title": "Garantert tilgjengelighet og service på stedet ",
                            "subtitle": "Få mest mulig ut av vår ekspertise",
                            "caption": "Nøkkeladministrasjonen arrangeres av vårt hjelpsomme personale. Tilgjengelig døgnet rundt eller på stedet for å hjelpe deg med alle dine spørsmål, for eksempel: med tips og kunnskap om ditt feriemål og din bestilte bolig."
                        },
                        {
                            "title": "En minneverdig ferieopplevelse",
                            "subtitle": "Privatliv og frihet i ditt eget feriehus",
                            "caption": "Vær din egen sjef, spis når du vil og ha god plass til alle dine venner og familie"
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Hvorfor Interhome",
                            "subtitle": "",
                            "caption": "\u003cp\u003eDet har aldri vært enklere å finne din perfekte ferie. Vil du utforske nye reisemål? Det er ingen bedre måte å gjøre det på enn i et feriehus: Nyt \"la dolce vita\" i \u003ca href=\"/italia/\"\u003eItalia\u003c/a\u003e, følg den sjarmerende livsstilen til den \u003ca href=\"/frankrike/?filters=16:6,35:29\u0026amp;_ga=2.41025318.569719799.1524572338-1239135050.1524572338\"\u003efranske riviera\u003c/a\u003e eller \u003ca href=\"/spania/\"\u003espanske\u003c/a\u003e livsstil. Bli inspirert av våre \u003ca href=\"/inspirasjonskilder/\"\u003eferietips\u003c/a\u003e og bestill online - raskt, enkelt og sikkert med Interhome.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Frihet, integritet och utrymme i ditt eget semesterboende",
                            "subtitle": "",
                            "caption": "\u003cp\u003eDitt opphold i et feriehus eller ferieleilighet har mange fordeler: For eksempel kan du tilbringe tiden akkurat slik du vil. Ingen forstyrrelse fra andre gjester eller hotellpersonalet, bare nyt ferien og følg dine egne regler. Enten du er ute etter en \u003ca href=\"/inspirasjonskilder/storbyferie/\"\u003estorbyferie\u003c/a\u003e, en avslappende ferie med familien eller med venner. Bare nyt mye plass, fleksibilitet og frihet i ditt eget feriehus.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}