{
    "id": "37436",
    "name": "privacy-policy",
    "path": "pages/contentsite/myrent/privacy-policy/pt-PT.json",
    "folder": "pages",
    "full_slug": "contentsite/myrent/privacy-policy",
    "slug": "privacy-policy",
    "locale": "pt-PT",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "tags": [
        "contentsite",
        "myrent",
        "privacy-policy"
    ],
    "content": {
        "head": {
            "canonical": "https://www.interhome.pt/myrent/politica-de-privacidade/",
            "title": "Privacy policy | Interhome",
            "description": "",
            "keywords": null,
            "robots": "noindex, nofollow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/myrent/privacy-policy/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/myrent/",
                            "label": "Myrent legal pages"
                        },
                        {
                            "href": "/myrent/politica-de-privacidade/",
                            "label": "Privacy policy"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Privacy policy",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003ch4\u003eDeclaração de privacidade da HHD\u003c/h4\u003e\u003cp\u003eCom esta declaração de privacidade damos-lhe a conhecer quais são os dados pessoais que recolhemos aquando da visita ao nosso website, e para que finalidade utilizamos os mesmos. A declaração de privacidade informa ainda sobre o tratamento dos dados em caso de reserva através de um website explorado por nós (em especial \u003ca href=\"/\" target=\"_blank\"\u003ehttps://www.interhome.pt\u003c/a\u003e) seja por telefone, através de agências de viagem ou uma empresa com a qual tenhamos uma parceria contratual.\u003c/p\u003e\u003cp\u003eDados pessoais são todos os dados atribuíveis à sua pessoa como, por exemplo, nome, morada, endereços de e-mail.\u003c/p\u003e\u003cp\u003e\u003ca href=\"#Responsavel\"\u003eResponsável\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Resumo\"\u003eResumo\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Recolha\"\u003eRecolha e tratamento dos seus dados aquando da reserva\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Cedencia\"\u003eCedência dos seus dados pessoais a outros destinatários\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Trustpilot\"\u003eTrustpilot\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Recolhaetratamentodosseusdadosaquandodavisitaaonossowebsite\"\u003eRecolha e tratamento dos seus dados aquando da visita ao nosso website\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Utilizacaodecookies\"\u003eUtilização de cookies\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Formulario\"\u003eFormulário de contacto e e-mail \u003c/a\u003e\u003cbr\u003e\u003ca href=\"#GoogleAnalytics\"\u003eGoogle Analytics\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Plugin\"\u003ePlug-in do Facebook\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#GoogleMaps\"\u003eGoogle Maps\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#GoogleTagManager\"\u003eGoogle Tag Manager\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#GoogleAdwords\"\u003eGoogle Adwords\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#FacebookCustomAudiences\"\u003eFacebook Custom Audiences\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#DoubleClickbyGoogle\"\u003eDoubleClick by Google\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Iridion\"\u003eIridion optimization Suite\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Enviar\"\u003eEnviar recomendações a amigos ou receber recomendações\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Newsletter\"\u003eNewsletter\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Rastreamentodanewsletter\"\u003eRastreamento da newsletter\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Osseus%20\"\u003eOs seus direitos enquanto pessoa afetada\u003c/a\u003e\u003c/p\u003e\u003ch4\u003eResponsável\u003ca id=\"Responsavel\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eResponsável pelo tratamento dos dados nos termos das leis relativas à proteção de dados é:\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eHHD AG\u003c/strong\u003e\u003cstrong\u003e, Sägereistrasse 27, CH 8152 Glattbrugg\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eTelefone:\u003c/strong\u003e\u003cstrong\u003e +41 43 810 91 91\u003c/strong\u003e\u003cbr\u003e\u003cstrong\u003ee-mail: info@interhome.ch\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eCoordenador da proteção de dados na HHD AG: Andreas Benz\u003cbr\u003e\u003ca href=\"mailto:DSB@interhome.com\" target=\"_blank\"\u003eDSB@interhome.com\u003c/a\u003e ou \u003ca href=\"mailto:DPO@interhome.com\" target=\"_blank\"\u003eDPO@interhome.com\u003c/a\u003e\u003c/p\u003e\u003cp\u003eRepresentante conforme o artigo 27.º do RGPD (Regulamento Geral de Proteção de Dados): Advogado Prof. Clemens Pustejovsky\u003cbr\u003eWallstr. 6, D-79098 Freiburg, Tel. +49 (0) 7612168680\u003cbr\u003e\u003ca href=\"mailto:DSB@interchalet.com\" target=\"_blank\"\u003eDSB@interchalet.com\u003c/a\u003e ou \u003ca href=\"mailto:DPO@interchalet.com\" target=\"_blank\"\u003eDPO@interchalet.com\u003c/a\u003e\u003c/p\u003e\u003ch4\u003eResumo\u003ca id=\"Resumo\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cul\u003e\n\u003cli\u003eSe \u003cstrong\u003ereservar\u003c/strong\u003e um alojamento através do nosso portal, recolhemos e utilizamos os seus dados pessoais para processarmos o pagamento e, quando necessário, transmitimos os mesmos aos nossos parceiros para fins de execução do contrato.\u003c/li\u003e\n\u003cli\u003eQuando \u003cstrong\u003evisita este website\u003c/strong\u003e recolhemos dados desde que tal seja tecnicamente necessário. Além disso, recolhemos e utilizamos dados para procedermos a análises de alcance com o Google Analytics e o Iridion optimization Suite.\u003c/li\u003e\n\u003cli\u003eUtilizamos \u003cstrong\u003eferramentas de comunicação social\u003c/strong\u003e e de outra natureza, entre as quais o plug-in do Facebook que permite a interação entre o Facebook e outros utilizadores, Google Maps, Google Adwords, Facebook Custom Audiences e DoubleClick by Google.\u003c/li\u003e\n\u003cli\u003eClientes existentes podem subscrever a nossa \u003cstrong\u003enewsletter\u003c/strong\u003e; a subscrição da mesma pode ser cancelada a qualquer momento.\u003c/li\u003e\n\u003cli\u003eEnquanto pessoa afetada tem, entre outros, o direito de objeção, revogação, informação e eliminação, bem como a possibilidade de apresentar uma reclamação junto de uma autoridade supervisora.\u003c/li\u003e\n\u003c/ul\u003e\u003ch4\u003eRecolha e tratamento dos seus dados aquando da reserva\u003ca id=\"Recolha\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eExistem várias opções para celebrar contratos connosco no âmbito do processo de reserva. Independentemente de a reserva ser feita através de um website explorado por nós, por telefone, através de agências de viagem ou uma empresa com a qual tenhamos uma parceria contratual, serão recolhidos os seus seguintes dados e, eventualmente, os mesmos ser-nos-ão transmitidos e para efeitos de tratamento:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eO seu nome e morada,\u003c/li\u003e\n\u003cli\u003eo seu endereço de e-mail,\u003c/li\u003e\n\u003cli\u003eo seu número de telefone e\u003c/li\u003e\n\u003cli\u003eem casos específicos, outros dados pessoais seus necessários para o respetivo pedido de reserva ou o seu pedido de reserva.\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003ePara efeitos de realização e gestão das reservas recolhemos os dados pessoais necessários para o respetivo modo de pagamento. A disponibilização de outras informações é voluntária.\u003c/p\u003e\u003cp\u003eDesde que o tratamento de dados seja necessário para a execução ou negociação do contrato, o tratamento dos seus dados e a eventual transferência dos mesmos de terceiros para nós, são justificados nos termos do artigo 6.º parágrafo 1 alínea b) do RGPD.\u003c/p\u003e\u003cp\u003eCom base nas disposições comerciais e fiscais, temos a obrigação de guardar os seus dados de morada, pagamento e encomenda durante um período de dez anos. Contudo, após dois anos restringimos o tratamento, ou seja, os seus dados são apenas utilizados para efeitos de cumprimento dos deveres jurídicos de conservação.\u003c/p\u003e\u003cp\u003ePor princípio, não se procede à transferência de dados pessoais. A título excecional, os dados necessários são cedidos a organismos públicos (por ex. no âmbito de processos de registo) ou a parceiros (por ex. hora de chegada, nome e número de telefone para permitir o contacto para fins de entrega), sendo que estes são alertados para a obrigação de eliminação, imediatamente após cumprimento da finalidade.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eCedência dos seus dados pessoais a outros destinatários\u003ca id=\"Cedencia\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eSe reservar um alojamento através do nosso website, tem a possibilidade de escolher entre vários modos de pagamento. Cedemos os seus dados de pagamento ao nosso banco.Caso opte pelo pagamento com cartão de crédito, os seus dados de pagamento serão transmitidos aos respetivos prestadores de serviços de pagamento, independentemente do método de pagamento escolhido (nos termos do artigo 6.º parágrafo 1.º n.º 1 alínea b) do RGPD).\u003c/p\u003e\u003cp\u003eO prestador de serviços de pagamento é responsável pelos seus dados de pagamento.\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eAtualmente, a HHD AG utiliza os serviços da Mastercard Europe SA\u003cstrong\u003e. \u003c/strong\u003eOs dados de contacto da Mastercard Europe SA, do seu encarregado pela proteção de dados (caso exista), e outras informações relativamente aos dados pessoais tratados podem ser consultados em \u003ca href=\"https://www.mastercard.de/de-de/datenschutz.html\" target=\"_blank\"\u003ehttps://www.mastercard.de/de-de/datenschutz.html\u003c/a\u003e.\u003c/li\u003e\n\u003cli\u003eA HHD AG utiliza ainda os serviços da Visa Europe Services Inc.Os dados de contacto a Visa Europe Services Inc., do seu encarregado pela proteção de dados (caso exista), e outras informações relativamente aos dados pessoais tratados podem ser consultados em \u003ca href=\"https://www.visa.de/datenschutz\" target=\"_blank\"\u003ehttps://www.visa.de/datenschutz\u003c/a\u003e.\u003c/li\u003e\n\u003cli\u003eA HHD AG recorre a prestadores de serviços regionais nos respetivos países. Os dados de contacto dos respetivos prestadores de serviços e do seu encarregado pela proteção de dados (caso exista), e outras informações relativamente à proteção de dados podem ser consultados nas respetivas páginas de informação dos prestadores de serviço.\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003ePor princípio, não cedemos os seus dados a outros terceiros, exceto se formos obrigados por lei a fazê-lo ou se tal se destinar a fins de persecução penal.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eTrustpilot\u003ca id=\"Trustpilot\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eUtilizamos o Trustpilot para avaliarmos as nossas ofertas e serviços, e os otimizarmos com base no feedback dos nossos clientes. Para essa finalidade, entraremos em contacto consigo após uma reserva, através do endereço de e-mail disponibilizado, para lhe darmos a oportunidade de se manifestar sobre as suas experiências e eventuais críticas através do Trustpilot . Os dados são tratados nos termos do artigo 6.º parágrafo 1.º alínea f) do RGPD e do nosso interesse na avaliação e otimização. Caso não tenha interesse neste tipo de feedback, não é necessária nenhuma reação. Caso não pretenda que entremos em contacto consigo para esta finalidade, tem o direito de objeção nos termos do artigo 21.º do RGPD.\u003c/p\u003e\u003cp\u003eSe der o seu feedback através do Trustpilot, após consentimento das suas Condições Gerais, este será publicado através do Trustpilot com o nome de utilizador escolhido por si (possibilidade de pseudonimização), no seu website e, eventualmente, numa fase posterior, nos nossos websites. Se, para além disso, disponibilizar uma foto e consentir a publicação da mesma, esta também será publicada. Tratamento nos termos do artigo 6.º parágrafo 1.º alínea a) artigo 7.º do RGPD.\u003c/p\u003e\u003cp\u003ePode consultar mais informações em \u003ca href=\"https://de.legal.trustpilot.com/end-user-privacy-terms\" target=\"_blank\"\u003ehttps://de.legal.trustpilot.com/end-user-privacy-terms\u003c/a\u003e.\u003c/p\u003e\u003ch4\u003eRecolha e tratamento dos seus dados aquando da visita ao nosso website\u003ca id=\"Recolhaetratamentodosseusdadosaquandodavisitaaonossowebsite\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eSe utilizar o nosso website apenas a título informativo, sem nos ceder informações de outra forma, recolhemos apenas os dados pessoais que o seu browser transmitir ao nosso servidor. Se quiser visualizar o nosso website, recolhemos dados que sejam tecnicamente necessários para lhe podermos apresentar o nosso website e garantir estabilidade e segurança (nos termos do artigo 6.º parágrafo 1.º n.º 1 alínea f) do RGPD). Estes dados são:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eEndereço IP do computador de acesso\u003c/li\u003e\n\u003cli\u003eData e hora do acesso\u003c/li\u003e\n\u003cli\u003eURL da página acedida\u003c/li\u003e\n\u003cli\u003eMensagem de estado a informar se o acesso foi ou não bem sucedido\u003c/li\u003e\n\u003cli\u003eQuantidade de dados transferida\u003c/li\u003e\n\u003cli\u003eURL de referência, a partir do qual o utilizador chegou à página acedida\u003c/li\u003e\n\u003cli\u003eHTTP User Agent (dispositivo, sistema operativo, browser)\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eA ligação é encriptada através de tecnologia TLS, por forma a impedir o acesso não autorizado aos seus dados pessoais.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eUtilização de cookies\u003ca id=\"Utilizacaodecookies\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eQuando utiliza o nosso website são também guardados cookies no seu computador. Os cookies são pequenos ficheiros de texto, que são guardados no seu computador e gravados pelo browser. Utilizamos cookies para lhe disponibilizarmos determinadas funções e para tornar a utilização do nosso website mais intuitiva e eficiente (nos termos do artigo 6.º parágrafo 1.º alínea f) do RGPD).\u003c/p\u003e\u003cp\u003eEspecificamente, utilizamos os seguintes cookies:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003e\n\u003cstrong\u003ecookies transitários\u003c/strong\u003e, como por exemplo cookies de sessão, que guardam uma ID de sessão. Estes permitem atribuir diferentes pedidos do seu browser a uma sessão conjunta, de forma que o seu computador possa ser reconhecido quando voltar a visitar o nosso website. Os cookies de sessão e os cookies transitários são apagados quando fechar o browser ou encerrar a sessão;\u003c/li\u003e\n\u003cli\u003e\n\u003cstrong\u003ecookies persistentes\u003c/strong\u003e para a função “A minha lista”, para que não perca o conteúdo da sua lista e para que, mais tarde, possa voltar a visualizar os itens de férias selecionados. Após 28 dias, estes cookies são automaticamente apagados do seu disco rígido. Independentemente disso, tem a possibilidade de, a qualquer momento, apagar os cookies nas definições de segurança do seu browser.\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eAtravés de definições correspondentes no seu browser, tem a possibilidade de, por exemplo, recusar cookies de terceiros ou todos os cookies. Eventualmente, isto impedi-lo de utilizar todas as funções do nosso website.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eFormulário de contacto e e-mail\u003ca id=\"Formulario\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eSe nos contactar através de e-mail ou do formulário de contacto através do nosso website, trataremos todos os seus dados disponibilizados (endereço de e-mail, eventualmente o seu nome próprio e apelido, o seu número de telefone ou outros dados facultados) para respondermos às suas questões (nos termos do artigo 6.º parágrafo 1.º n.º 1 alínea b) ou artigo 6.º parágrafo 1.º n.º 1 alínea f) do RGPD). Apagaremos os dados relacionados com o contacto depois de o armazenamento dos mesmos já não ser necessário, ou restringiremos seu o tratamento, caso existam deveres jurídicos de conservação.\u003c/p\u003e\u003cp\u003ePara efeitos de otimização da nossa oferta e da funcionalidade e configuração do nosso website, proteção da integridade e segurança do website, bem como avaliação do alcance e análise estatística, utilizamos ferramentas de análise (“tracking tools”) na medida do necessário, nos termos do artigo 6.º parágrafo 1.º n.º 1 alínea f) do RGPD.\u003c/p\u003e\u003cp\u003eAntes de utilizarmos a ferramenta de análise verificamos a sua legitimidade jurídica em matéria de proteção de dados, com base nas \u003cstrong\u003eorientações das entidades de supervisão (conferência das entidades de supervisão em matéria de proteção de dados do \u003cem\u003eBund\u003c/em\u003e e dos \u003cem\u003eLänder\u003c/em\u003e – DSK) de março de 2019\u003c/strong\u003e,\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eavaliando os legítimos interesses da HHD AG,\u003c/li\u003e\n\u003cli\u003econsiderando a existência da necessidade e\u003c/li\u003e\n\u003cli\u003etendo em conta os interesses da pessoa afetada e\u003c/li\u003e\n\u003cli\u003erealizando uma ponderação específica para cada caso.\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eNo caso das ferramentas de análise utilizadas pela HHD AG, partimos do princípio que, com base numa análise correspondente, a utilização das mesmas conforme o artigo 6.º parágrafo 1.º n.º 1 alínea f) do RGPD, é legítima, sendo que a pessoa afetada tem o direito de objeção nos termos do artigo 21.º do RGPD.\u003c/p\u003e\u003cp\u003eEspecificamente, trata-se das seguintes ferramentas:\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGoogle Analytics\u003ca id=\"GoogleAnalytics\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eUtilizamos o serviço de análise da web Google Analytics, da Google Inc. (“Google”) no nosso website. O Google Analytics utiliza cookies, o que possibilita uma análise da sua utilização do website. Desta forma, seguimos o nosso interesse em analisar o website, de o melhorar regularmente e de o configurar de forma mais interessante para si (nos termos do artigo 6.º parágrafo 1.º n.º 1 alínea f) do RGPD).\u003c/p\u003e\u003cp\u003eAs informações geradas desta forma são regularmente enviadas para um servidor da Google, nos EUA, onde são armazenadas. A Google submeteu-se aos termos do EU-US Privacy Shield, \u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e.\u003c/p\u003e\u003cp\u003eEncarregámos a Google com a avaliação das informações obtidas sobre a sua utilização do nosso website, a elaboração de relatórios sobre as atividades no website, e a prestação de outros serviços relacionados com a utilização do website e a utilização da internet. Contudo, o endereço IP transmitido pelo seu browser não é associado a outros dados da Google.\u003c/p\u003e\u003cp\u003eSe quiser impedir o armazenamento de cookies, pode proceder às respetivas definições no seu browser. Mas tal poderá impedir a utilização plena de todas as funções do nosso website. Além disso pode impedir a recolha e o tratamento dos dados referentes à sua utilização do website (incl. o seu endereço IP) por parte da Google, desde que descarregue e instale o seguinte plugin de browser, disponível no seguinte link: \u003ca href=\"http://tools.google.com/dlpage/gaoptout?hl=de\" target=\"_blank\"\u003ehttp://tools.google.com/dlpage/gaoptout?hl=de\u003c/a\u003e.\u003c/p\u003e\u003cp\u003eEste website utiliza o Google Analytics com a extensão “_anonymizeIp()”, pelo que os endereços IP são tratados de forma abreviada. Isto permite excluir a possibilidade de referência a pessoas individuais. Se for estabelecida uma referência direta à sua pessoa através dos dados recolhidos, esta será imediatamente excluída e os dados pessoais serão eliminados.\u003c/p\u003e\u003cp\u003e(6) Pode obter informações sobre a Google em: Google Dublin, Google Ireland Ltd., Gordon House, Barrow Street, Dublin 4, Ireland, Fax: +353 (1) 436 1001.\u003c/p\u003e\u003cp\u003eCondições de utilização: \u003ca href=\"http://www.google.com/analytics/terms/de.html\" target=\"_blank\"\u003ehttp://www.google.com/analytics/terms/de.html\u003c/a\u003e,\u003c/p\u003e\u003cp\u003ePrivacidade: \u003ca href=\"http://www.google.com/intl/de/analytics/learn/privacy.html\" target=\"_blank\"\u003ehttp://www.google.com/intl/de/analytics/learn/privacy.html\u003c/a\u003e\u003c/p\u003e\u003cp\u003eDeclaração de privacidade \u003ca href=\"http://www.google.de/intl/de/policies/privacy\" target=\"_blank\"\u003ehttp://www.google.de/intl/de/policies/privacy\u003c/a\u003e.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003ePlug-in do Facebook\u003ca id=\"Plugin\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003e(1) No nosso site utilizamos plug-ins de redes sociais da Facebook Inc., 1601 S California Ave, Palo Alto, California 94304, USA, possibilitando-lhe assim a interação com o Facebook e outros utilizadores. Isto ajuda-nos a melhorar a nossa oferta e a configurar a mesma de forma mais interessante para si, enquanto utilizador (nos termos do artigo 6.º parágrafo 1.º n.º 1 alínea f) do RGPD).\u003c/p\u003e\u003cp\u003e(2) Ao utilizar este plug-in, estamos a usar a chamada solução de duplo clique, pelo que, em princípio, nesta fase, não são enviados dados pessoais à Facebook.  Se clicar no respetivo botão do Facebook (ver logótipo do Facebook) no nosso website, o que ativa o mesmo, tem a possibilidade de comunicar diretamente com o Facebook. Neste caso, o Facebook recebe a informação sobre a (sub)página do nosso website à qual acedeu, que partilhou ou na qual clicou. Durante este processo, são ainda transmitidos os dados no âmbito da informação sobre a recolha de dados pessoais aquando da visita ao nosso website, e os mesmos são armazenados nos EUA; através da ativação do plug-in, os seus dados pessoais são transmitidos à Facebook. Contudo, de acordo com a Facebook, o endereço IP é imediatamente anonimizado após a recolha.\u003c/p\u003e\u003cp\u003e(3) A Facebook armazena os seus dados pessoais sob forma de perfil de utilização e usa os mesmos para fins de publicidade, estudos de mercado e/ou a configuração necessária do website do Facebook. A avaliação ocorre em particular (mesmo para utilizadores sem sessão iniciada) para a apresentação de publicidade direcionada e para informar outros utilizadores do Facebook sobre as suas atividades no nosso website.\u003c/p\u003e\u003cp\u003e(4) Tem o direito de se opor à criação destes perfis de utilizadores; para exercer este direito tem de contactar a Facebook.\u003c/p\u003e\u003cp\u003e(5) Os dados são transmitidos mesmo se não possuir uma conta Facebook ou se não tiver sessão iniciada no mesmo.  Contudo, se tiver sessão iniciada, os dados que tenham sido recolhidos por nós, são imediatamente atribuídos à sua conta Facebook. Se, por exemplo, ativar e premir o botão, e interligar o nosso website, o Facebook guarda esta informação sobre a sua pessoa na sua conta de utilizador e partilha a mesma publicamente com os seus contactos. Por forma a evitar esta atribuição, recomendamos que encerre a sessão da sua conta Facebook antes de ativar o botão.\u003c/p\u003e\u003cp\u003e(6) Se viver fora dos EUA ou do Canadá, é a Facebook Ireland Ltd., 4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Irlanda, que é responsável pelo tratamento dos seus dados.\u003c/p\u003e\u003cp\u003ePode consultar informações mais detalhadas sobre o tratamento dos seus dados, bem como sobre a finalidade e a extensão da recolha de dados por parte da Facebook, e os seus direitos e opções de definição para proteção da sua privacidade nos seguintes links:\u003c/p\u003e\u003cp\u003eFacebook Inc., 1601 S California Ave, Palo Alto, California 94304, USA \u003ca href=\"http://www.facebook.com/policy.php\" target=\"_blank\"\u003ehttp://www.facebook.com/policy.php\u003c/a\u003e;\u003c/p\u003e\u003cp\u003emais informações a recolha de dados: http://www.facebook.com/help/186325668085084, \u003cstrong\u003e\u003ca href=\"http://www.facebook.com/about/privacy/your-info-on-other#applications\" target=\"_blank\"\u003ehttp://www.facebook.com/about/privacy/your-info-on-other#applications\u003c/a\u003e\u003c/strong\u003e\u003c/p\u003e\u003cp\u003ebem como \u003cstrong\u003e\u003ca href=\"http://www.facebook.com/about/privacy/your-info#everyoneinfo\" target=\"_blank\"\u003ehttp://www.facebook.com/about/privacy/your-info#everyoneinfo\u003c/a\u003e\u003c/strong\u003e.\u003c/p\u003e\u003cp\u003eA Facebook submeteu-se aos termos do EU-US-Privacy-Shield, \u003cstrong\u003e\u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e\u003c/strong\u003e.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGoogle Maps\u003ca id=\"GoogleMaps\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003e(1) Utilizamos o Google Maps no nosso website, para podermos apresentar mapas interativos no mesmo. Além disso, possibilitamos-lhe a utilização da função de mapas (nos termos do artigo 6.º parágrafo 1.º n.º 1 alínea f) do RGPD).\u003c/p\u003e\u003cp\u003e(2) Ao visitar o nosso website, a Google recebe a informação sobre a (sub)página do nosso website à qual acedeu. Durante este processo, são ainda transmitidos os dados no âmbito da informação sobre a recolha de dados pessoais aquando da visita ao nosso website – independentemente de possuir ou não uma conta de utilizador Google e ter sessão iniciada. Mas se tiver sessão iniciada, os seus dados são imediatamente atribuídos à sua conta Google. Por forma a evitar esta atribuição, recomendamos que encerre a sessão da sua conta Google antes de ativar o botão.\u003c/p\u003e\u003cp\u003e(3) A Google armazena os seus dados pessoais sob forma de perfil de utilização e usa os mesmos para fins de publicidade, estudos de mercado e/ou a configuração necessária do website da Google. A avaliação ocorre em particular (mesmo para utilizadores sem sessão iniciada) para a representação de publicidade direcionada e para informar outros utilizadores do Google sobre as suas atividades no nosso website.\u003c/p\u003e\u003cp\u003e(4) Tem o direito de se opor à criação destes perfis de utilizadores; para exercer este direito tem de contactar a Google.\u003c/p\u003e\u003cp\u003e(5) Pode consultar informações mais detalhadas sobre o tratamento dos seus dados, bem como sobre a finalidade e a extensão da recolha de dados por parte da Google, e os seus direitos e opções de definição para proteção da sua privacidade nos seguintes links:\u003c/p\u003e\u003cp\u003eGoogle LLC., 1600 Amphitheater Parkway, Mountainview, California 94043, EUA; \u003cstrong\u003e\u003ca href=\"https://www.google.com/policies/privacy/partners/?hl=de\" target=\"_blank\"\u003ehttps://www.google.com/policies/privacy/partners/?hl=de\u003c/a\u003e\u003c/strong\u003e.\u003c/p\u003e\u003cp\u003e\u003ca href=\"https://policies.google.com/privacy?hl=de\" target=\"_blank\"\u003ehttps://policies.google.com/privacy?hl=de\u003c/a\u003e\u003c/p\u003e\u003cp\u003eA Google submeteu-se aos termos do EU-US-Privacy-Shield, \u003cstrong\u003e\u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGoogle Tag Manager\u003ca id=\"GoogleTagManager\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eUtilizamos o Google Tag Manager. Trata-se de uma solução que nos permite gerir os \u003cem\u003etags\u003c/em\u003e do website através de uma interface. O Tag Manager propriamente dito (que implementa os \u003cem\u003etags\u003c/em\u003e) é um domínio sem cookies e não trata nenhuns dados pessoais dos utilizadores. A ferramenta assegura a ativação de outros \u003cem\u003etags\u003c/em\u003e que, pela sua parte, poderão, eventualmente, abranger dados. De acordo com a Google, o Google Tag Manager não acede a estes dados. Pode consultar mais informações nas orientações de utilização do Google Tag Manager em \u003cstrong\u003e\u003ca href=\"https://www.google.com/intl/de/tagmanager/use-policy.html\" target=\"_blank\"\u003ehttps://www.google.com/intl/de/tagmanager/use-policy.html\u003c/a\u003e\u003c/strong\u003e.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGoogle Adwords\u003ca id=\"GoogleAdwords\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003e(1) Utilizamos o Google Adwords para chamar a atenção para as nossas ofertas em websites externos; assim podemos avaliar o sucesso das respetivas medidas publicitárias. Neste caso, o nosso legítimo interesse é a configuração mais interessante do website para si e a apresentação de publicidade do seu interesse. Além disso, também queremos calcular os nossos custos com a publicidade (tratamento dos seus dados nos termos do artigo 6.º parágrafo 1.º alínea f) do RGPD).\u003c/p\u003e\u003cp\u003e(2) Os Google Adwords são fornecidos através do Adserver.  Neste processo, são utilizados cookies Adserver, com a ajuda dos quais é possível medir determinados parâmetros da avaliação do sucesso, como a apresentação dos anúncios ou cliques por parte dos utilizadores. Portanto, se chegar ao nosso website através de um anúncio Google, o Google Adwords guarda um cookie de conversão com uma validade limitada (30 dias) no seu PC; contudo, este não serve para o identificar individualmente. Por norma, são guardados os seguintes valores de análise relativamente a este cookie: Identificação única de cookie, quantidade de impressão de anúncios por posicionamento (frequência), última impressão (relevante para as conversões pós-visualização) bem como informações de opção de exclusão (sinalização de que o utilizador não deseja voltar a ser contactado).\u003c/p\u003e\u003cp\u003e(3) A Google consegue reconhecer o seu browser com a ajuda do cookie. Desde que o cookie ainda não tenha expirado, a Google e nós conseguimos ver que clicou num anúncio e que foi reencaminhado para o nosso website, e se gerou receita. Contudo não temos como identificá-lo como utilizador. Recebemos apenas uma avaliação estatística da Google para controlarmos a eficácia das medidas publicitárias utilizadas.\u003c/p\u003e\u003cp\u003e(4) Devido à ferramenta de marketing utilizada, são transmitidos e guardados dados pessoais na Google EUA aquando de cada visita aos nossos websites. Estes abrangem, entre outros, os websites que visitou e o seu endereço IP. Eventualmente, a Google transmite estes dados pessoais a terceiros. Além disso, se estiver registado em algum serviço da Google, esta pode atribuir a visita à sua conta.\u003c/p\u003e\u003cp\u003e(5) Se quiser impedir isto, pode fazê-lo de várias maneiras:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eSupressão de cookies de fornecedores terceiros mediante a respetiva definição no seu browser\u003c/li\u003e\n\u003cli\u003ebloqueio de cookies do domínio \u003cstrong\u003e\u003ca href=\"http://www.googleadservices.com\" target=\"_blank\"\u003ewww.googleadservices.com\u003c/a\u003e\u003c/strong\u003e, \u003ca href=\"https://www.google.de/settings/ads\" target=\"_blank\"\u003ehttps://www.google.de/settings/ads\u003c/a\u003e, sendo que esta definição é apagada se apagar os seus cookies;\u003c/li\u003e\n\u003cli\u003edesativando os anúncios dos fornecedores baseados em interesses, que fazem parte da campanha de autorregulação “About Ads”, através do link \u003ca href=\"http://www.aboutads.info/choices\" target=\"_blank\"\u003ehttp://www.aboutads.info/choices\u003c/a\u003e, sendo que esta definição é apagada se apagar os seus cookies;\u003c/li\u003e\n\u003cli\u003edesativação permanente nos seus browsers: \u003ca href=\"http://www.google.com/settings/ads/plugin\" target=\"_blank\"\u003ehttp://www.google.com/settings/ads/plugin\u003c/a\u003e.\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003e(6) Pode consultar mais informações sobre a proteção de dados na Google em: \u003ca href=\"http://www.google.com/intl/de/policies/privacy\" target=\"_blank\"\u003ehttp://www.google.com/intl/de/policies/privacy\u003c/a\u003e e \u003ca href=\"https://services.google.com/sitestats/de.html\" target=\"_blank\"\u003ehttps://services.google.com/sitestats/de.html\u003c/a\u003e. A Google submeteu-se aos termos do EU-US Privacy Shield, \u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eFacebook Custom Audiences\u003ca id=\"FacebookCustomAudiences\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eO nosso website utiliza o “Custom Audiences”, uma função de remarketing da FacebookInc. (“Facebook”)\u003cem\u003e.\u003c/em\u003e Esta função permite a apresentação de anúncios baseados em interesses (“Facebook-Ads”) aos utilizadores do nosso website no âmbito da visita ao Facebook ou outros websites que também utilizem o procedimento O nosso interesse reside em apresentar-lhe publicidade que seja do seu interesse, bem como configurar o website de forma mais interessante para si (tratamento dos seus dados nos termos do artigo 6.º parágrafo 1.º alínea f) do RGPD).\u003c/p\u003e\u003cp\u003eA utilização desta função faz com que o seu browser estabeleça automaticamente uma ligação direta ao servidor da Facebook. Não sabemos exatamente e não controlamos em que medida é que os dados recolhidos desta forma são efetivamente recolhidos e utilizados. Mas sabemos que a Facebook recebe garantidamente a informação que acedeu à página correspondente do nosso website, ou que clicou num anúncio nosso. Desde que se tenha registado no Facebook, a Facebook pode associar a visita à sua conta. E mesmo que não possua uma conta Facebook ou se tiver a sessão encerrada, é possível que a Facebook tome conhecimento do seu endereço IP e outros meios de identificação e os guarde.\u003c/p\u003e\u003cp\u003ePode desativar a função “FacebookCustom Audiences”, através do seguinte link (apenas para utilizadores com sessão iniciada): \u003ca href=\"https://www.facebook.com/settings/?tab=ads#_\" target=\"_blank\"\u003ehttps://www.facebook.com/settings/?tab=ads#_\u003c/a\u003e\u003c/p\u003e\u003cp\u003ePode consultar mais informações sobre o Facebook e o tratamento dos dados por parte da Facebook em \u003ca href=\"https://www.facebook.com/about/privacy\" target=\"_blank\"\u003ehttps://www.facebook.com/about/privacy\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eDoubleClick by Google\u003ca id=\"DoubleClickbyGoogle\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003e(1) Este website utiliza a ferramenta de marketing online DoubleClick by Google. A ferramenta DoubleClick utiliza cookies para ativar anúncios relevantes para os utilizadores, para melhorar os relatórios dos resultados das campanhas ou para evitar que um utilizador veja repetidamente os mesmos anúncios. Através de uma identificação por cookies, o Google regista que anúncios que são ativados em que browser, e isto permite-lhe impedir que os mesmos sejam apresentados repetidamente. Além disso, o DoubleClick pode, com a ajuda de identificações por cookies, registar conversões que estejam relacionadas com consultas resultantes de anúncios. Tal pode ser o caso se um utilizador vir um anúncio DoubleClick e, mais tarde, através do mesmo browser, aceder ao website da entidade anunciante e fizer uma compra. De acordo com a Google, os cookies DoubleClick não contêm informações pessoais.\u003c/p\u003e\u003cp\u003e(2) Devido às ferramentas de marketing utilizadas, o seu browser estabelece uma ligação automática ao servidor da Google. Não temos qualquer influência sobre a extensão e a utilização posterior dos dados que a Google recolhe mediante utilização desta ferramenta, pelo que o informamos de acordo com o nossos conhecimentos: Através da integração do DoubleClick, a Google recebe a informação que acedeu à parte correspondente do nosso website ou que clicou num anúncio nosso. Desde que esteja registado em algum serviço da Google, esta pode atribuir a visita à sua conta. Mesmo se não estiver registado na Google ou se não tiver nenhuma sessão iniciada, é possível que o fornecedor tome conhecimento do seu endereço IP e que o guarde.\u003c/p\u003e\u003cp\u003e(3) Pode impedir de várias maneiras a participação neste processo de rastreamento: a) mediante a definição correspondente no software do seu browser, a supressão de cookies de terceiros faz com que não receba anúncios de fornecedores terceiros; b) mediante desativação dos cookies de rastreamento de conversão, definido o seu browser de forma a bloquear os cookies do domínio “www.googleadservices.com”, \u003ca href=\"https://www.google.de/settings/ads\" target=\"_blank\"\u003ehttps://www.google.de/settings/ads\u003c/a\u003e, sendo que esta definição é apagada quando apaga os seus cookies; c) mediante desativação dos anúncios dos fornecedores baseados em interesses, que fazem parte da campanha de autorregulação “About Ads”, através do link \u003ca href=\"http://www.aboutads.info/choices\" target=\"_blank\"\u003ehttp://www.aboutads.info/choices\u003c/a\u003e, sendo que esta definição é apagada quando apaga os seus cookies; d) mediante a desativação permanente nos seus browsers Firefox, Internetexplorer ou Google Chrome através do link \u003ca href=\"http://www.google.com/settings/ads/plugin\" target=\"_blank\"\u003ehttp://www.google.com/settings/ads/plugin\u003c/a\u003e. Alertamos para o facto de, neste caso, eventualmente não poder utilizar todas as funções desta oferta.\u003c/p\u003e\u003cp\u003e(4) Os seus dados são tratados nos termos do artigo 6.º parágrafo 1.º n.º 1 alínea f) do RGPD. Pode consultar mais informações sobre o DoubleClick by Google em https://www.google.de/doubleclick e \u003ca href=\"http://support.google.com/adsense/answer/2839090\" target=\"_blank\"\u003ehttp://support.google.com/adsense/answer/2839090\u003c/a\u003e, bem como sobre a proteção de dados na Google de forma generalizada: \u003ca href=\"https://www.google.de/intl/de/policies/privacy\" target=\"_blank\"\u003ehttps://www.google.de/intl/de/policies/privacy\u003c/a\u003e. Em alternativa pode visitar o website da Network Advertising Initiative (NAI) em http://www.networkadvertising.org. A Google submeteu-se aos termos do EU-US Privacy Shield, \u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eIridion optimization Suite\u003ca id=\"Iridion\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003ePor forma a orientarmos a configuração e a otimização das ofertas em função dos utilizadores, o nosso website utiliza o software “Iridion optimization Suite” da Web Arts AG, com sede em Bad Homburg, Alemanha.\u003c/p\u003e\u003cp\u003eCom a ajuda do software, são realizadas análises estatísticas do comportamento dos utilizadores quando visitam o website e, com base nas mesmas, são efetuadas alterações na apresentação e nas ofertas. Ao utilizar esta página web, o utilizador consente o tratamento dos dados pessoais recolhidos, da forma e para os efeitos descritos acima.\u003c/p\u003e\u003cp\u003eA recolha e o armazenamento de dados podem ser revogados, a qualquer momento, com efeito futuro através deste link de opção de exclusão \u003ca href=\"/customer-service/politica-de-privacidade/?iridion=notrack\" target=\"_blank\"\u003ehttps://www.interhome.pt/customer-service/politica-de-privacidade/?iridion=notrack\u003c/a\u003e.\u003c/p\u003e\u003cp\u003eA opção de exclusão é guardada no próprio browser sob forma de cookie. Se os cookies forem apagados ou em caso de mudança de browser ou de dispositivo final, é necessário voltar a ativar o link de opção de exclusão.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eEnviar recomendações a amigos ou receber recomendações\u003ca id=\"Enviar\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eÀs vezes pode chamar a atenção de um amigo para uma determinada parte do nosso website, se achar que é do seu interesse. Para tal, pode introduzir o endereço de e-mail de outra pessoa como destinatário de uma mensagem gerada de forma automática pelo nosso sistema. A mensagem contém o link para a parte do nosso website que considere útil, o seu endereço de e-mail (como remetente), o seu nome, e a mensagem é visível para o destinatário, em conjunto com as outras informações que tenha introduzido no campo de assunto e no campo do corpo da mensagem.\u003c/p\u003e\u003cp\u003eSe receber uma mensagem destas, poderá ver todas as informações que foram inseridas no formulário \"Recomendar a um amigo\". Pode tratar-se dos seguintes dados: Endereço de e-mail, nome próprio, apelido, outras informações suas que o utilizador do website tenha inserido no formulário.\u003c/p\u003e\u003cp\u003eInformações destas são apenas guardadas temporariamente e são apenas tratadas até o e-mail ser enviado em nome do utilizador do website. As informações que sejam recebidas através do respetivo formulário, são apenas protocolizadas para fins de segurança e para nossa proteção; não serão utilizadas para outras finalidades. Não tratamos as informações disponibilizadas desta maneira, nem cedemos as mesmas a terceiros. O nosso legítimo interesse na utilização desta função é dar a conhecer a nossa oferta ao destinatário, uma vez que,  devido à confirmação por parte de um utilizador, a mesma poderá ser do interesse do destinatário (nos termos do artigo 6.º parágrafo 1.º alínea f) do RGPD).\u003c/p\u003e\u003ch4\u003eNewsletter\u003ca id=\"Newsletter\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eDisponibilizamos uma newsletter. Além disso, podemos tratar os dados especificados por si no âmbito da celebração de um contrato, para o informar sobre outros produtos interessantes do nosso portfólio ou enviar-lhe e-mails com informações técnicas.\u003c/p\u003e\u003cp\u003ePode subscrever a nossa newsletter no nosso website. Ao fazê-lo consente o tratamento dos seus dados relativamente ao envio da newsletter sobre produtos/serviços da nossa oferta, bem como a análise de dados (artigo 6.º parágrafo 1.º n.º 1 alínea a) do RGPD). Pode \u003cstrong\u003erevogar\u003c/strong\u003e este consentimento \u003cstrong\u003ea qualquer momento\u003c/strong\u003e, através do link existente na newsletter, ou diretamente junto de nós, através da morada indicada acima.\u003c/p\u003e\u003cp\u003ePode opor-se, a qualquer momento, com efeito futuro, ao tratamento dos seus dados pessoais para efeitos de publicidade e análise de dados.\u003c/p\u003e\u003cp\u003eA objeção à receção de publicidade e a revogação do consentimento não afetam a legitimidade do tratamento de dados realizado até esse momento.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eRastreamento da newsletter\u003ca id=\"Rastreamentodanewsletter\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eAo enviarmos a newsletter utilizamos os chamados \u003cem\u003eweb beacons\u003c/em\u003e ou pixéis de rastreamento. Um \u003cem\u003eweb beacon\u003c/em\u003e ou um pixel de rastreamento é um ficheiro de imagem de um pixel, que está integrado na newsletter, e que lhe é apresentado a partir de um servidor remoto quando abrir a newsletter. Utilizamos estes recursos para avaliarmos o seu comportamento de utilizador (nos termos do artigo 6.º parágrafo 1.º n.º 1 alínea a) do RGPD). Para o efeito, os dados que indicar na secção “Recolha e utilização dos seus dados quando visita o nosso website” e as seguintes informações são interligados com o seu endereço de e-mail e uma identificação individual: (i) confirmação de que o e-mail foi aberto; (ii) carimbo da hora; (iii) links nos quais se clica; (iv) os conteúdos que são visualizados. Estes dados são utilizados para criar um perfil de utilizador e para adaptar melhor a newsletter aos seus interesses. Assim podemos compreender melhor em que medida as nossas ofertas têm interesse para si. Registamos quando lê a nossa newsletter e os links em que clica. Estes dados também são interligados com as suas atividades no nosso website.\u003c/p\u003e\u003cp\u003eGuardamos as informações reunidas desta maneira enquanto mantiver a subscrição da newsletter. Assim que cancelar a subscrição, o armazenamento é realizado, no máximo, para fins estatísticos e de forma anónima.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003ePode, a qualquer momento, opor-se ao rastreamento da newsletter.\u003c/strong\u003e\u003c/p\u003e\u003ch4\u003eOs seus direitos enquanto pessoa afetada\u003ca id=\"Osseus\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eTem os seguintes direitos relativamente aos seus dados pessoais:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eTem o direito de nos exigir uma confirmação sobre se tratamos ou não os seus dados pessoais e, se for o caso, tem direito à informação sobre estes dados pessoais e às informações detalhadas especificadas no artigo 15.º do RGPD.\u003c/li\u003e\n\u003cli\u003eNos termos do artigo 16.º do RGPD, tem o direito de nos exigir a correção imediata de dados pessoais seus que estejam incorretos e, eventualmente, também que completemos dados pessoais incompletos.\u003c/li\u003e\n\u003cli\u003eTem o direito de nos exigir a eliminação imediata dos seus dados pessoais, desde que se verifique um dos motivos detalhados no artigo 17.º do RGPD.\u003c/li\u003e\n\u003cli\u003eTem o direito de nos exigir a restrição do tratamento, desde que se verifique uma das condições detalhadas no artigo 18.º do RGPD.\u003c/li\u003e\n\u003cli\u003eDesde que sejam cumpridos os requisitos do artigo 20.º do RGPD, tem o direito de exigir uma transferência dos dados.\u003c/li\u003e\n\u003cli\u003eSe tratarmos os seus dados com base num consentimento que nos tenha dado, pode revogar o mesmo a qualquer momento.  A revogação não afeta a legitimidade do tratamento que, com base no consentimento, tenha ocorrido até à revogação, ou seja, a revogação só afeta a licitude do tratamento dos seus dados pessoais depois de a mesma nos ter sido comunicada.\u003c/li\u003e\n\u003c/ul\u003e\u003cul\u003e\u003cli\u003e\u003cstrong\u003eNos termos do artigo 21.º do RGPD tem o direito de se opor ao tratamento com base no artigo 6.º parágrafo 1 n.º 1 alínea f) do RGPD. Um tratamento baseia-se no artigo 6.º parágrafo 1 n.º 1 alínea f) do RGPD se, por exemplo, o tratamento não for necessário para a execução de um contrato, mas se basear numa ponderação de interesses.  \u003c/strong\u003e\u003c/li\u003e\u003c/ul\u003e\u003cp\u003eTem ainda o direito de reclamação junto de uma autoridade supervisora se for da opinião que o tratamento dos seus dados viola o RGPD (artigo 77.º do RGPD). Pode fazer valer este direito junto de uma autoridade supervisora no estado membro do seu local de residência, do seu local de trabalho ou do local da alegada violação. Pode consultar uma lista com as autoridades supervisoras na Alemanha \u003ca href=\"https://www.bfdi.bund.de/DE/Infothek/Anschriften_Links/anschriften_links-node.htm\" target=\"_blank\"\u003eaqui\u003c/a\u003e.\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "Segurança no seu alojamento de férias!",
                    "link": {
                        "href": "/sobre-a-interhome/seguranca-no-seu-alojamento-de-ferias/",
                        "label": "Mais informações"
                    },
                    "car": "Chegadas individuais",
                    "cleaning": "Limpeza de qualidade controlada",
                    "independence": "Liberdade e independência",
                    "key": "Entrega segura das chaves no local",
                    "privacy": "Privacidade no seu alojamento de férias",
                    "support": "Assistência pessoal no local"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Apenas alojamento selecionado e testado",
                            "subtitle": "A qualidade é a nossa principal prioridade ",
                            "caption": "Todas as propriedades são verificadas antes da sua chegada, de forma a garantir a melhor estadia possível."
                        },
                        {
                            "title": "Disponibilidade garantida e serviço no local",
                            "subtitle": "Aproveite ao máximo a nossa experiência",
                            "caption": "A entrega das chaves é organizada pela nossa atenta equipa. Disponível 24 horas por dia, 7 dias por semana, e nos nossos serviços locais, para ajudar a solucionar todas as suas questões, como por exemplo: conselhos e informações sobre o seu destino de férias e sobre o alojamento reservado."
                        },
                        {
                            "title": "Uma experiência de férias inesquecível",
                            "subtitle": "Privacidade e liberdade no seu próprio alojamento de férias",
                            "caption": "Seja o seu próprio chefe, sem horários para comer e com as suas próprias regras, aproveite ao máximo o espaço com todos os seus amigos e familiares."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Por quê a Interhome",
                            "subtitle": "",
                            "caption": "\u003cp\u003eNunca foi tão fácil organizar as suas férias perfeitas. Quer explorar novos destinos? Não há melhor maneira de fazê-lo do que numa casa de férias: aproveite a \"dolce vita\" em \u003ca href=\"/italy/\"\u003eItália\u003c/a\u003e, sinta o charme da vida na \u003ca href=\"/france/costa-azul/\"\u003eRiviera Francesa\u003c/a\u003e ou o \u003ca href=\"/spain/\"\u003eestilo de vida espanhol\u003c/a\u003e. Inspire-se nas nossas \u003ca href=\"\"\u003eideias de viagens\u003c/a\u003e e faça a sua reserva on-line - de forma rápida, fácil e segura com a Interhome. \u003c/p\u003e\n"
                        },
                        {
                            "title": "Liberdade, privacidade e espaço na sua casa de férias",
                            "subtitle": "",
                            "caption": "\u003cp\u003eA sua estadia numa moradia ou num apartamento de férias está repleta de vantagens: use o seu tempo exatamente como quiser. Sem perturbações de outros hóspedes ou de colaboradores do hotel, apenas aproveite as suas férias de acordo com as suas próprias regras. Tanto se procura uma \u003ca href=\"/\"\u003eviagem à cidade\u003c/a\u003e, como umas \u003ca href=\"/\"\u003eférias relaxantes com a família\u003c/a\u003e ou amigos. Aproveite o espaço, flexibilidade e liberdade na sua casa de férias. \u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}