{
    "id": "37436",
    "name": "privacy-policy",
    "path": "pages/contentsite/myrent/privacy-policy/ru-RU.json",
    "folder": "pages",
    "full_slug": "contentsite/myrent/privacy-policy",
    "slug": "privacy-policy",
    "locale": "ru-RU",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "tags": [
        "contentsite",
        "myrent",
        "privacy-policy"
    ],
    "content": {
        "head": {
            "canonical": "https://www.interhome.ru/myrent/политика-конфиденциальности/",
            "title": "Персональные данные | Interhome",
            "description": "",
            "keywords": null,
            "robots": "noindex, nofollow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/myrent/privacy-policy/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/myrent/",
                            "label": "Myrent legal pages"
                        },
                        {
                            "href": "/myrent/политика-конфиденциальности/",
                            "label": "Персональные данные"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Персональные данные",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003ch4\u003eЗаявление о защите информации компании HHD\u003c/h4\u003e\u003cp\u003eВ настоящем Заявлении о защите информации содержатся сведения, какие личные данные мы собираем при посещении нашего веб-сайта и для каких целей мы эти данные используем. Кроме того, Заявление о защите информации содержит сведения о процедуре обработки данных при бронировании на одном из наших веб-сайтов (прежде всего \u003ca href=\"/\" target=\"_blank\"\u003ehttps://www.interhome.ru\u003c/a\u003e), по телефону, в бюро путешествий или в одной из партнёрских компаний, связанной с нами договором.\u003c/p\u003e\u003cp\u003eЛичные данные – это все данные, которые можно связать лично с Вами, например, фамилия, почтовый адрес, адреса электронной почты.\u003c/p\u003e\u003cp\u003e\u003ca href=\"#datacontroller\"\u003eОтветственное лицо\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Summary\"\u003eКраткое изложение\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Collectionanduseofyourdataduringthebookingprocess\"\u003eСбор и использование Ваших данных при бронировании\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Disclosure\"\u003eПередача Ваших личных данных другим получателям\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Trustpilot\"\u003eTrustpilot\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Collection\"\u003eСбор и использование Ваших данных при посещении нашего веб-сайта\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Useofcookies\"\u003eИспользование куки-файлов\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Contact\"\u003eКонтактный формуляр и электронная почта\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#GoogleAnalytics\"\u003eGoogle Analytics\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#FacebookPlugIn\"\u003eПлагин фейсбука\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#GoogleMaps\"\u003eGoogle Maps\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#GoogleTagManager\"\u003eGoogle Tag Manager\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#GoogleAdwords\"\u003eGoogle Adwords\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#FacebookCustomAudiences\"\u003eFacebook Custom Audiences\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#DoubleClickbyGoogle\"\u003eDoubleClick by Google\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Iridion\"\u003eIridion optimization Suite\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Sendingrecommendations\"\u003eРассылка рекомендаций друзьям и получение рекомендаций от друзей\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Newsletter\"\u003eНовостная рассылка\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#NewsletterTracking\"\u003eОтслеживание новостной рассылки\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Yourrightsasadatasubject\"\u003eВаши права как заинтересованного лица\u003c/a\u003e\u003c/p\u003e\u003ch4\u003eОтветственное лицо\u003ca id=\"datacontroller\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eОтветственным лицом за обработку данных в смысле Законов о защите информации является:\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eHHD AG, Sägereistrasse 27, CH 8152 Glattbrugg, \u003c/strong\u003e\u003cstrong\u003eШвейцария\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eтелефон: +41 43 810 91 91\u003c/strong\u003e\u003cbr\u003e\u003cstrong\u003eэлектронная почта: info@interhome.ch\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eКоординатор по защите информации компании HHD AG: Андреас Бенц (Andreas Benz)\u003cbr\u003e\u003ca href=\"mailto:DSB@interhome.com\" target=\"_blank\"\u003eDSB@interhome.com\u003c/a\u003e или \u003ca href=\"mailto:DPO@interhome.com\" target=\"_blank\"\u003eDPO@interhome.com\u003c/a\u003e\u003c/p\u003e\u003cp\u003eПредставитель согласно ст. 27 Общего регламент по защите данных (DSGVO): адвокат проф. Клеменс Пустейовски (Clemens Pustejovsky)\u003cbr\u003eWallstr. 6, D-79098 Freiburg, Германия, тел. +49 (0) 7612168680\u003cbr\u003e\u003ca href=\"mailto:DSB@interchalet.com\" target=\"_blank\"\u003eDSB@interchalet.com\u003c/a\u003e или \u003ca href=\"mailto:DPO@interchalet.com\" target=\"_blank\"\u003eDPO@interchalet.com\u003c/a\u003e\u003c/p\u003e\u003ch4\u003eКраткое изложение\u003ca id=\"Summary\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cul\u003e\n\u003cli\u003eЕсли Вы \u003cstrong\u003eбронируете\u003c/strong\u003e место временного проживания на нашем портале, мы собираем и используем Ваши личные данные для оформления платежа и передаём информацию, необходимую для выполнения условий договора, своим партнёрам.\u003c/li\u003e\n\u003cli\u003eПри \u003cstrong\u003eпосещении настоящего веб-сайта\u003c/strong\u003e мы собираем сведения, необходимые с технической точки зрения. Кроме того, мы собираем данные для выполнения анализа охвата аудитории с помощью приложений Google Analytics и Iridion optimization Suite.\u003c/li\u003e\n\u003cli\u003eМы используем \u003cstrong\u003eинструменты работы в социальных сетях\u003c/strong\u003e и другие инструменты, в том числе плагин фейсбука, который даёт возможность взаимодействовать с социальной сетью фейсбук и другими пользователями, а также расширения Google Maps, Google Adwords, Facebook Custom Audiences и DoubleClick by Google.\u003c/li\u003e\n\u003cli\u003eПостоянным клиентам и при регистрации мы предлагаем подписаться на нашу \u003cstrong\u003eновостную рассылку\u003c/strong\u003e, от которой Вы в любой момент можете отказаться.\u003c/li\u003e\n\u003cli\u003eВ качестве заинтересованного лица Вы имеете, в частности, право на опротестование, отказ, получение сведений и удаление, а также можете подать жалобу в надзорный орган.\u003c/li\u003e\n\u003c/ul\u003e\u003ch4\u003eСбор и использование Ваших данных при бронировании\u003ca id=\"Collectionanduseofyourdataduringthebookingprocess\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eСуществуют различные возможности заключения с нами договоров в ходе процедуры бронирования. Независимо от того, выполняется ли бронирование на одном из наших веб-сайтов, по телефону, в бюро путешествий или в одной из партнёрских компаний, связанной с нами договором, следующие Ваши данные нами собираются, при необходимости передаются нам, а затем нами обрабатываются:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eВаше имя и Ваш почтовый адрес,\u003c/li\u003e\n\u003cli\u003eВаш адрес электронной почты,\u003c/li\u003e\n\u003cli\u003eВаш номер телефона и\u003c/li\u003e\n\u003cli\u003eв отдельных случаях другие необходимые для бронирования (обработки запроса на бронирование) сведения о Вас или Вашем бронировании (запросе на бронирование).\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eДля выполнения и оформления бронирования мы собираем также личные данные, необходимые для выбранной формы оплаты.\u003cstrong\u003e Указание дополнительной информации добровольно.\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eЕсли для выполнения условий договора или для подготовки договора требуется обработка данных, то согласно ст. 6, п. 1, литера b Общего регламента по защите данных (DSGVO) обработка Ваших данных и при необходимости передача нам Ваших данных третьими лицами правомерна.\u003c/p\u003e\u003cp\u003eНа основании торгово-правовых и налогово-правовых норм мы обязаны сохранять Ваши адресные и платёжные данные, а также данные по заказу на протяжении десяти лет. Однако по прошествии двух лет мы ограничивает обработку, т.е. Ваши данные будут использоваться только для соблюдения законодательно предписанной обязанности их хранения.\u003c/p\u003e\u003cp\u003eПередача личных данных принципиально исключается. В виде исключения необходимые данные передаются официальным инстанциям (например, в рамках порядка предоставления обязательной информации) или партнёрским организациям (например, время прибытия, имя и номер телефона с целью установления контакта для предоставления жилья). При этом получателям информации указывается на обязанность немедленного удаления полученной информации после достижения цели, для которой она была предоставлена.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eПередача Ваших личных данных другим получателям\u003ca id=\"Disclosure\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eПри бронировании места временного проживания на нашем веб-сайте у Вас есть возможность выбирать между различными способами оплаты. Ваши платёжные данные мы передаём нашему обслуживающему банку.Если Вы производите оплату кредитной карточкой, Ваши платёжные данные передаются соответствующей компании, предоставляющей услуги по оплате, в зависимости от выбранного Вами способа оплаты (правовое основание см. ст. 6, п. 1, стр. 1, литера b Общего регламента по защите данных (DSGVO)).\u003c/p\u003e\u003cp\u003eКомпания, предоставляющая услуги по оплате, несёт ответственность за Ваши платёжные данные.\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eВ настоящее время фирма HHD AG пользуется услугами компании Mastercard Europe SA\u003cstrong\u003e. \u003c/strong\u003eС контактной информацией компании Mastercard Europe SA, её уполномоченного по защите информации (если предусмотрен) и другой информацией по обрабатываемым личным данным можно ознакомиться в интернете по адресу \u003ca href=\"https://www.mastercard.de/de-de/datenschutz.html\" target=\"_blank\"\u003ehttps://www.mastercard.de/de-de/datenschutz.html\u003c/a\u003e.\u003c/li\u003e\n\u003cli\u003eКроме того, фирма HHD AG пользуется услугами компании Visa Europe Services Inc. С контактной информацией компании \u003cstrong\u003eVisa Europe Services Inc.\u003c/strong\u003e, её уполномоченного по защите информации (если предусмотрен) и другой информацией о защите данных можно ознакомиться в интернете по адресу \u003ca href=\"https://www.visa.de/datenschutz\" target=\"_blank\"\u003ehttps://www.visa.de/datenschutz\u003c/a\u003e.\u003c/li\u003e\n\u003cli\u003eВ отдельных странах фирма HHD AG пользуется услугами региональных операторов. С контактной информацией соответствующего оператора, его уполномоченного по защите информации (если предусмотрен) и другой информацией о защите данных можно ознакомиться на соответствующих инфостраницах данного оператора.\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eВыходящая за эти рамки передача Ваших данных прочим третьим лицам принципиально не производится, за исключением случаев, когда нам законодательно вменена обязанность передачи данных или когда передача данных необходима для уголовного преследования.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eTrustpilot\u003ca id=\"Trustpilot\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eМы используем платформу отзывов Trustpilot для оценки своих предложений и услуг и их оптимизации на основании отзывов наших клиентов. С этом целью после бронирования мы обратимся к Вам по указанному Вами адресу электронной почты и предоставим Вам возможность поделиться на платформе Trustpilot своим опытом и высказать свои критические замечания. Основанием для такой обработки данных служит ст. 6, п. 1, литера f) Общего регламента по защите данных (DSGVO) и наш интерес в оценке предоставляемых услуг и их оптимизации. Если с Вашей стороны не будет интереса оставить свой отзыв, ничего делать не нужно. Если Вы не желаете, чтобы мы вообще обращались к Вам с этой целью, у Вас есть право на опротестование согласно ст. 21 Общего регламента по защите данных (DSGVO).\u003c/p\u003e\u003cp\u003eЕсли Вы даёте свой отзыв на платформе Trustpilot, то после согласия с их Общими коммерческими условиями Ваш отзыв под выбранным Вами именем пользователя (возможность псевдонимизации) будет опубликован на странице платформы Trustpilot и, возможно, затем также на одной из наших интернет-страниц. Если Вы, кроме того, предоставите фотографию и разрешите её публикацию, то она тоже будет опубликована. Основанием для такой обработки служит ст. 6, п. 1, литера a) и ст. 7 Общего регламента по защите данных (DSGVO).\u003c/p\u003e\u003cp\u003eДополнительную информацию можно получить в интернете по адресу \u003ca href=\"https://de.legal.trustpilot.com/end-user-privacy-terms\" target=\"_blank\"\u003ehttps://de.legal.trustpilot.com/end-user-privacy-terms\u003c/a\u003e\u003c/p\u003e\u003ch4\u003eСбор и использование Ваших данных при посещении нашего веб-сайта\u003ca id=\"Collection\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eЕсли Вы используете наш веб-сайт только для получения информации, не предоставляя нам других сведений, мы собираем только те личные данные, которые Ваш браузер передаёт на наш сервер. Если Вы хотите ознакомиться с нашим веб-сайтом, мы собираем данные, которые необходимы нам с технической точки зрения, чтобы обеспечить для Вас верное отображение нашего веб-сайта и гарантировать стабильность и безопасность (правовое основание см. ст. 6, п. 1, стр. 1, литера f Общего регламента по защите данных (DSGVO)). Такими данными являются:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eIP-адрес обращающегося компьютера\u003c/li\u003e\n\u003cli\u003eдата и время вызова\u003c/li\u003e\n\u003cli\u003eURL-адрес вызванной страницы\u003c/li\u003e\n\u003cli\u003eсообщение, был ли вызов успешен\u003c/li\u003e\n\u003cli\u003eпереданный объём данных\u003c/li\u003e\n\u003cli\u003eURL ссылающегося домена, с которого пользователь перешёл на вызванную страницу\u003c/li\u003e\n\u003cli\u003eклиентское приложение HTTP (устройство, операционная система, браузер)\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eСоединение кодируется по технологии TLS, чтобы предотвратить неправомерный доступ к Вашим личным данным.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eИспользование куки-файлов\u003ca id=\"Useofcookies\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eКроме того, при использовании Вами нашей веб-страницы на Вашем компьютер будут сохранены куки-файлы. Куки-файлы являются небольшими текстовыми файлами, которые сохраняются на компьютере, на котором работает Ваш браузер. Мы используем куки-файлы, чтобы предоставить Вам некоторые функции и сделать нашу веб-страницу более эффективной и удобной для пользования (правовое основание см. ст. 6, п. 1, литера f Общего регламента по защите данных (DSGVO)).\u003c/p\u003e\u003cp\u003eВ частности мы используем следующие куки-файлы:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003e\n\u003cstrong\u003eвременные куки-файлы\u003c/strong\u003e, например, сеансовые куки-файлы, которые сохраняют ИД сеанса. ИД сеанса позволяет соотнести различные запросы Вашего браузера с одним общим сеансом, так что Ваш компьютер будет узнан при повторном посещении нашего веб-сайта. Удаление сеансовых и временных куки-файлов выполняется, когда Вы закрываете свой браузер или выходите из системы.\u003c/li\u003e\n\u003cli\u003e\n\u003cstrong\u003eпостоянные куки-файлы\u003c/strong\u003e для функции «памятка», чтобы внесённое Вами в памятный листок не потерялось и Вы могли позже ещё раз посмотреть выбранные Вами туробъекты. Через 28 дней эти куки-файлы автоматически удаляются с Вашего жёсткого диска. Независимо от этого Вы в любой момент можете удалить куки-файлы через меню настроек безопасности Вашего браузера.\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eУ Вас есть возможность с помощью соответствующих настроек в Вашем браузере предотвратить, например, принятие сторонних куки-файлов или любых куки-файлов. Это может привести в тому, что Вы, возможно, сможете пользоваться не всеми функциями нашего веб-сайта.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eКонтактный формуляр и электронная почта\u003ca id=\"Contact\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eЕсли Вы свяжетесь с нами по электронной почте или с помощью контактного формуляра на нашей веб-странице, указанные Вами данные (адрес электронной почты, возможно, также Ваше имя и фамилия, Ваш номер телефона или другие сообщённые Вами данные) будут обработаны нами для ответов на Ваши вопросы (правовое основание см. ст. 6, п. 1, стр. 1, литера b, а также ст. 6, п. 1, стр. 1, литера f Общего регламента по защите данных (DSGVO)). Данные, полученные в результате установления контакта, мы удаляем после того, как исчезает необходимость в их хранении, или ограничиваем их использование, если существует законодательно предписанная обязанность их хранения.\u003c/p\u003e\u003cp\u003eДля оптимизации нашего веб-ресурса, а также функциональности и оформления нашего веб-сайта, для обеспечения неприкосновенности и безопасности нашего веб-сайта, а также для определения охвата аудитории и статистического анализа мы в необходимом объёме используем аналитические инструменты («средства отслеживания») на правовом основании ст. 6, п. 1, литера 1 f Общего регламента по защите данных (DSGVO).\u003c/p\u003e\u003cp\u003eПеред использованием аналитических инструментов мы проверяем их правомерность с точки зрения законодательства о защите информации, используя \u003cstrong\u003eруководящие материалы надзорных органов (Конференция независимых федеральных и земельных надзорных органов по защите информации – Комиссия по защите информации DSK) от марта 2019 года\u003c/strong\u003e, выполняя следующее:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eоцениваем правомерные интересы компании HHD AG,\u003c/li\u003e\n\u003cli\u003eрассматриваем наличие необходимости и\u003c/li\u003e\n\u003cli\u003eучитываем интересы лиц, которых это касается, и\u003c/li\u003e\n\u003cli\u003eв отдельных случаях проводим сопоставление правовых благ.\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eВ отношении используемых компанией HHD AG аналитических инструментов на основании такой проверки мы исходим из того, что их использование в соответствии со ст. 6, п. 1, литера f Общего регламента по защите данных (DSGVO) правомерно. При этом каждое лицо, которого это касается, имеет право на опротестование согласно ст. 21 Общего регламента по защите данных (DSGVO).\u003c/p\u003e\u003cp\u003eРечь идёт, в частности, о следующих программных инструментах:\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGoogle Analytics\u003ca id=\"GoogleAnalytics\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eНа нашей веб-странице мы используем сервис веб-аналитики Google Analytics компании Google Inc. («Google»). Google Analytics использует куки-файлы, которые позволяют проанализировать пользование Вами веб-сайта. Делается это для того, чтобы мы могли выполнять анализ нашего веб-сайта, улучшать его на регулярной основе и делать его интереснее для Вас (правовое основание см. ст. 6, п. 1, стр. 1, литера f Общего регламента по защите данных (DSGVO)).\u003c/p\u003e\u003cp\u003eПолученная таким образом информация регулярно передаётся на сервер компании Google в США и там сохраняется. Компания Google подчиняется правилам, закреплённым в Соглашении о правилах обмена конфиденциальной информацией между ЕС и США, \u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e.\u003c/p\u003e\u003cp\u003eМы поручили компании Google анализировать полученную таким образом информацию о пользовании Вами нашего веб-сайта для составления отчётов об активности на веб-сайте и для предоставления нам других услуг, связанных с использованием веб-сайта и пользованием интернетом. Однако IP-адрес, полученный от Вашего браузера, не сводится с другими данными Google.\u003c/p\u003e\u003cp\u003eЕсли Вы хотите предотвратить сохранение куки-файлов, Вы можете сделать это с помощью соответствующей настройки в Вашем браузере. Однако это может привести к тому, что не все функции нашего веб-сайта можно будет использовать в полном объёме. Кроме того, Вы можете предотвратить сбор и обработку данных, относящихся к пользованию Вами веб-сайтом (включая IP-адрес), компанией Google, скачав и установив программное расширение для браузера по следующей ссылке: \u003ca href=\"http://tools.google.com/dlpage/gaoptout?hl=de\" target=\"_blank\"\u003ehttp://tools.google.com/dlpage/gaoptout?hl=de\u003c/a\u003e.\u003c/p\u003e\u003cp\u003eНастоящий веб-сайт использует Google Analytics с расширением «_anonymizeIp()», за счёт чего IP-адреса обрабатываются в сокращённом виде. Тем самым исключается возможность соотнесения с личными данными. Если устанавливается связь между собранными данным и личностью, то такая связь немедленно блокируется, за счёт чего личные данные сразу же удаляются.\u003c/p\u003e\u003cp\u003e(6) С информацией о компании Google Вы можете ознакомиться по адресу: Google Dublin, Google Ireland Ltd., Gordon House, Barrow Street, Dublin 4, Ирландия, факс: +353 (1) 436 1001.\u003c/p\u003e\u003cp\u003eПользовательские условия: \u003ca href=\"http://www.google.com/analytics/terms/de.html\" target=\"_blank\"\u003ehttp://www.google.com/analytics/terms/de.html\u003c/a\u003e\u003c/p\u003e\u003cp\u003eОбзорная информация о защите данных: \u003ca href=\"http://www.google.com/intl/de/analytics/learn/privacy.html\" target=\"_blank\"\u003ehttp://www.google.com/intl/de/analytics/learn/privacy.html\u003c/a\u003e\u003c/p\u003e\u003cp\u003eЗаявление о защите информации: \u003ca href=\"http://www.google.de/intl/de/policies/privacy\" target=\"_blank\"\u003ehttp://www.google.de/intl/de/policies/privacy\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eПлагин фейсбука\u003ca id=\"FacebookPlugIn\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003e(1) На нашем веб-сайте мы используем расширения для социальной сети компании Facebook Inc., 1601 S California Ave, Palo Alto, California 94304, США, и предоставляем Вам за счёт этого возможность взаимодействия в фейсбуке с другими пользователями. Это помогает нам оптимизировать свой веб-ресурс и сделать его для Вас как пользователя интереснее (правовое основание см. ст. 6, п. 1, стр. 1, литера f Общего регламента по защите данных (DSGVO)).\u003c/p\u003e\u003cp\u003e(2) Для плагина мы используем так называемый метод двух щелчков, так что в принципе сначала личные данные в фейсбук не передаются.  Если Вы активируете фейсбук, нажав командную кнопку фейсбука (см. логотип фейсбука) на нашем веб-сайте, то Вы сможете напрямую общаться в социальной сети фейсбук. В этом случае сеть фейсбук получает информацию о том, какую (под-)страницу нашего веб-ресурса Вы вызывали, поделились ли Вы ею или лайкнули ли. При этом данные, которые названы в разделе «Информация о сборе личных данных при посещении нашего веб-сайта», передают в США и там сохраняются; таким образом, при активации плагина Ваши личные данные будут переданы в фейсбук. Однако согласно собственным заверениям компании Facebook IP-адрес анонимизируется немедленно после его получения.\u003c/p\u003e\u003cp\u003e(3) Собранные о Вас данные фейсбук сохраняет в виде пользовательских профилей и использует для рекламы, маркетинговых исследований и (или) для ситуативного оформления веб-сайта фейсбук. При этом анализ (в том числе и для неавторизованных пользователей) служит, в частности, для представления ситуативной рекламы и для информирования других пользователей фейсбука о Вашей активности на нашем веб-сайте.\u003c/p\u003e\u003cp\u003e(4) У Вас есть право опротестовать создание пользовательских профилей, причём для осуществления своего права Вам необходимо обратиться в фейсбук.\u003c/p\u003e\u003cp\u003e(5) Передача данных осуществляется даже если Вы не авторизовались в фейсбуке или у Вас нет аккаунта в фейсбуке. Если же Вы авторизовались, то собираемые у нас данные будут напрямую соотнесены с Вашим аккаунтом в фейсбуке. Например, если Вы активировали командную кнопку, затем нажали на неё и сделали ссылку на наш веб-сайт, фейсбук сохраняет эту информацию в Вашем пользовательском аккаунте и публично делится ею с Вашими контактами. Для предотвращения такого соотнесения мы рекомендуем перед активацией командной кнопки выйти из своего аккаунта на фейсбуке.\u003c/p\u003e\u003cp\u003e(6) Если Вы проживаете за пределами США или Канады, за обработку личные данных ответственность несёт компания Facebook Ireland Ltd., 4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Ирландия.\u003c/p\u003e\u003cp\u003eДополнительную информацию об обработке Ваших данных, а также о цели и объёме сбора данных фейсбуком, о Ваших правах и возможностях настроек для защиты Вашей личной сферы можно получить по приведённым ниже ссылкам:\u003c/p\u003e\u003cp\u003eFacebook Inc., 1601 S California Ave, Palo Alto, California 94304, США \u003ca href=\"http://www.facebook.com/policy.php\" target=\"_blank\"\u003ehttp://www.facebook.com/policy.php\u003c/a\u003e\u003c/p\u003e\u003cp\u003eдополнительная информация о сборе данных: http://www.facebook.com/help/186325668085084,\u003ca href=\"http://www.facebook.com/about/privacy/your-info-on-other#applications\" target=\"_blank\"\u003ehttp://www.facebook.com/about/privacy/your-info-on-other#applications\u003c/a\u003e\u003c/p\u003e\u003cp\u003eи\u003ca href=\"http://www.facebook.com/about/privacy/your-info#everyoneinfo\" target=\"_blank\"\u003ehttp://www.facebook.com/about/privacy/your-info#everyoneinfo\u003c/a\u003e\u003c/p\u003e\u003cp\u003eКроме того, сеть фейсбук подчиняется правилам, закреплённым в Соглашении о правилах обмена конфиденциальной информацией между ЕС и США, \u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGoogle Maps\u003ca id=\"GoogleMaps\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003e(1) На нашем веб-сайте мы используем Google Maps, чтобы Вы могли видеть интерактивные карты на нашем веб-сайте. Кроме того, мы можем обеспечить для Вас пользование картографической функцией (правовое основание см. ст. 6, п. 1, стр. 1, литера f Общего регламента по защите данных (DSGVO)).\u003c/p\u003e\u003cp\u003e(2) При посещении Вами нашего веб-сайта Google получает информацию, какую (под-)страницу нашего веб-ресурса Вы вызвали. При этом передаются данные, названные в разделе «Информация о сборе личных данных при посещении нашего веб-сайта», – независимо от того, есть ли у Вас пользовательский аккаунт на Google и авторизовались ли Вы или у Вас нет пользовательского аккаунта. Если же Вы авторизовались, то Ваши данные будут напрямую соотнесены с Вашим аккаунтом. Для предотвращения такого соотнесения мы рекомендуем перед активацией командной кнопки выйти из своего аккаунта на Google.\u003c/p\u003e\u003cp\u003e(3) Собранные о Вас данные Google сохраняет в виде пользовательских профилей и использует для рекламы, маркетинговых исследований и (или) для ситуативного оформления веб-страниц Google. При этом анализ (в том числе и в отношении неавторизованных пользователей) служит, в частности, для представления ситуативной рекламы и для информирования других пользователей Google о Ваших действиях на нашем веб-сайте.\u003c/p\u003e\u003cp\u003e(4) У Вас есть право опротестовать создание пользовательских профилей, причём для осуществления своего права Вам необходимо обратиться в Google.\u003c/p\u003e\u003cp\u003e(5) Дополнительную информацию об обработке Ваших данных, а также о цели и объёме сбора данных со стороны Google, о Ваших правах и возможностях настроек для защиты Вашей личной сферы можно получить по приведённым ниже ссылкам:\u003c/p\u003e\u003cp\u003eGoogle LLC., 1600 Amphitheater Parkway, Mountainview, California 94043, США;\u003ca href=\"https://www.google.com/policies/privacy/partners/?hl=de\" target=\"_blank\"\u003ehttps://www.google.com/policies/privacy/partners/?hl=de\u003c/a\u003e\u003cem\u003e. \u003c/em\u003e\u003c/p\u003e\u003cp\u003e\u003ca href=\"https://policies.google.com/privacy?hl=de\" target=\"_blank\"\u003ehttps://policies.google.com/privacy?hl=de\u003c/a\u003e\u003c/p\u003e\u003cp\u003eКроме того, сеть Google подчиняется правилам, закреплённым в Соглашении о правилах обмена конфиденциальной информацией между ЕС и США, \u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGoogle Tag Manager\u003ca id=\"GoogleTagManager\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eМы используем приложение Google Tag Manager. Это инструментальное средство, интерфейс которого позволяет нам управлять тегами веб-сайта. Само приложение Tag Manager (которое интерпретирует теги) является доменом без куки-файлов и не обрабатывает личные данные пользователей. Однако это инструментальное средство обеспечивает приведение в действие других тегов, которые в свою очередь в некоторых случаях могут собирать данные. Согласно заверениям Google приложение Google Tag Manager не пользуется этими данными. С дополнительной информацией по этому вопросу Вы можете ознакомиться в руководящих указаниях по приложению Google Tag Manager в интернете по адресу \u003ca href=\"https://www.google.com/intl/de/tagmanager/use-policy.html\" target=\"_blank\"\u003ehttps://www.google.com/intl/de/tagmanager/use-policy.html\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGoogle Adwords\u003ca id=\"GoogleAdwords\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003e(1) Мы используем приложение Google Adwords, чтобы на сторонних веб-сайтах привлечь внимание к нашим веб-ресурсам и можем таким образом определить, насколько успешны отдельные рекламные мероприятия. Наш правомерный интерес при этом состоит в том, чтобы сделать наш веб-сайт интереснее для Вас и показать Вам привлекающую Вас рекламу. Кроме того, мы подсчитываем таким образом наши расходы на рекламу (правовое основание для обработки Ваших данных см. ст. 6, п. 1, литера f Общего регламента по защите данных (DSGVO)).\u003c/p\u003e\u003cp\u003e(2) Контекстная реклама Google Adwords выдаётся сервером контекстной рекламы. Для этого используются куки-файлы сервера контекстной рекламы, с помощью которых измеряются определённые параметры для определения успешности, такие как показ рекламных объявлений или щелчки пользователей. Поэтому если Вы попадаете на наш веб-сайт через рекламное объявление в Google, приложение Google Adwords сохраняет куки-файл для отслеживания переходов с ограниченным сроком действия (30 дней) на Вашем компьютере, что однако не служит для Вашей персональной идентификации.  Как правило, в этом куки-файле сохраняются следующие параметры для анализа: уникальный идентификатор куки-файла, число показов рекламы на одном месте размещения (частота контактов аудитории с рекламой), последний показ (важно для переходов после просмотра), а также информация об отказах (отметка, что пользователь не хочет, чтобы к нему обращались с рекламой).\u003c/p\u003e\u003cp\u003e(3) С помощью куки-файлов Google способен распознать Ваш браузер. Пока срок действия куки-файлов не кончился, Google и мы можем определить, что Вы щёлкнули по рекламному объявлению и перешли на нашу страницу и повлияли ли при этом на рост объёма продаж. Однако при этом для нас невозможно идентифицировать Вас как пользователя. Мы получаем лишь статистическую оценку от Google для проверки эффективности используемых рекламных мероприятий.\u003c/p\u003e\u003cp\u003e(4) В результате использования маркетинговых инструментов при каждом посещении наших веб-страниц личные данные передаются в компанию Google в Соединённых Штатах и там сохраняются. Эти данные содержат, в частности, интернет-страницы, которые Вы посетили, и Ваш IP-адрес. В некоторых случаях Google передаёт эти личные данные третьим лицам. Кроме того, Google может – если Вы зарегистрированы в одном из сервисов Google – соотнести посещение с Вашим аккаунтом.\u003c/p\u003e\u003cp\u003e(5) Если Вы хотите это предотвратить, Вы можете сделать это различными способами:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eзапрет на куки-файлы сторонних операторов с помощью настройки в Вашем браузере;\u003c/li\u003e\n\u003cli\u003eблокировка куки-файлов с домена \u003ca href=\"http://www.googleadservices.com/\" target=\"_blank\"\u003ewww.googleadservices.com\u003c/a\u003e, \u003ca href=\"https://www.google.de/settings/ads\" target=\"_blank\"\u003ehttps://www.google.de/settings/ads\u003c/a\u003e, причём эта настройка удаляется, если Вы удаляете куки-файлы;\u003c/li\u003e\n\u003cli\u003eза счёт деактивации контекстных рекламных объявлений публикаторов-участников кампании по саморегуляции «About Ads» по ссылке \u003ca href=\"http://www.aboutads.info/choices\" target=\"_blank\"\u003ehttp://www.aboutads.info/choices\u003c/a\u003e, причём эта настройка удаляется, если Вы удаляете куки-файлы;\u003c/li\u003e\n\u003cli\u003eза счёт постоянной деактивации в Вашем браузере: \u003ca href=\"http://www.google.com/settings/ads/plugin\" target=\"_blank\"\u003ehttp://www.google.com/settings/ads/plugin\u003c/a\u003e.\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003e(6) С дополнительной информацией о защите данных в Google Вы можете ознакомиться здесь: \u003ca href=\"http://www.google.com/intl/de/policies/privacy\" target=\"_blank\"\u003ehttp://www.google.com/intl/de/policies/privacy\u003c/a\u003e и \u003ca href=\"https://services.google.com/sitestats/de.html\" target=\"_blank\"\u003ehttps://services.google.com/sitestats/de.html\u003c/a\u003e. Компания Google подчиняется правилам, закреплённым в Соглашении о правилах обмена конфиденциальной информацией между ЕС и США, \u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eFacebook Custom Audiences\u003ca id=\"FacebookCustomAudiences\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eНаш веб-сайт использует Custom Audiences – ремаркетинговую функцию компании FacebookInc. (фейсбук). С помощью этой функции Вам как пользователю нашего веб-сайта в ходе посещения социальной сети фейсбук или других веб-страниц, которые также используют эту технологию, могут быть показаны контекстные рекламные объявления («Facebook-Ads»). Наш интерес при этом состоит в том, чтобы показывать интересную для Вас рекламу и сделать наш веб-сайт для Вас привлекательнее (правовое основание для обработки Ваших данных см. ст. 6, п. 1, литера f Общего регламента по защите данных (DSGVO)).\u003c/p\u003e\u003cp\u003eПрименение этой функции ведёт к тому, что Ваш браузер автоматически устанавливает прямую связь с сервером фейсбука. Мы не имеем точного представления и не можем оказывать влияние, в каком объёме фактически осуществляется сбор и использование этих данных. Однако нам известно, что фейсбук в любом случае получает информацию, что Вы вызывали соответствующие веб-страницы нашего интернет-ресурса или щёлкнули по одному из наших рекламных объявлений. Если Вы зарегистрированы в сети фейсбук, посещение будет соотнесено с Вашим аккаунтом. Даже в том случае, если Вы не имеете аккаунта на фейсбуке или не авторизовались, существует вероятность, что фейсбук определяет и сохраняет Ваш IP-адрес и другие идентифицирующие признаки.\u003c/p\u003e\u003cp\u003eВы можете деактивировать функцию «FacebookCustom Audiences», используя следующую ссылку (только авторизованные пользователи): \u003ca href=\"https://www.facebook.com/settings/?tab=ads#_\" target=\"_blank\"\u003ehttps://www.facebook.com/settings/?tab=ads#_\u003c/a\u003e\u003c/p\u003e\u003cp\u003eС дополнительной информацией о фейсбуке и об обработке данных фейсбуком Вы можете ознакомиться в интернете по адресу \u003ca href=\"https://www.facebook.com/about/privacy\" target=\"_blank\"\u003ehttps://www.facebook.com/about/privacy\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eDoubleClick by Google\u003ca id=\"DoubleClickbyGoogle\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003e(1) Настоящий веб-сайт использует сетевой маркетинговый инструмент DoubleClick by Google. DoubleClick устанавливает куки-файлы для показа интересных для пользователя рекламных объявлений, оптимизации отчётов по эффективности кампаний и для предотвращения того, что пользователю несколько раз будут показаны одинаковые рекламные объявления. С помощью ИД куки-файла Google определяет, какие рекламные объявления появляются в каком браузере и за счёт этого может предотвратить их многократный показ. Кроме того, с помощью ИД куки-файлов DoubleClick может определить переходы, связанные с обращениями к рекламным объявлениям. Это может быть, например, в том случае, если пользователь видит объявление DoubleClick, а затем в том же браузере вызывает веб-сайт рекламодателя и что-то на нём покупает. Согласно Google куки-файлы DoubleClick не содержат личной информации.\u003c/p\u003e\u003cp\u003e(2) В результате использования маркетинговых инструментов Ваш браузер автоматически устанавливает прямую связь с сервером Google. Мы не имеем влияния на объём и дальнейшее использование данных, которые собирает Google с помощью этих инструментов и поэтому сообщаем Вам об этом в соответствии с нашим уровнем знаний: при задействовании DoubleClick компания Google получает информацию, что Вы вызвали соответствующую часть нашего интернет-ресурса или щёлкнули по одному из наших рекламных объявлений. Если Вы зарегистрированы в одном из сервисов Google, Google может соотнести посещение с Вашим аккаунтом. Даже если Вы не зарегистрированы в Google или не авторизовались, существует вероятность, что оператор определит и сохранит Ваш IP-адрес.\u003c/p\u003e\u003cp\u003e(3) Вы можете предотвратить своё участие в этой процедуре отслеживания различными способами: а) с помощью соответствующей настройки Вашего браузера, в частности, блокировка сторонних куки-файлов ведёт к тому, что Вы не будет получать рекламные объявления сторонних операторов; б) за счёт деактивации куки-файлов для отслеживания переходов, настроив свой браузер таким образом, чтобы блокировались куки-файлы с домена «www.googleadservices.com», \u003ca href=\"https://www.google.de/settings/ads\" target=\"_blank\"\u003ehttps://www.google.de/settings/ads\u003c/a\u003e, причём эта настройка удаляется, если Вы удаляете свои куки-файлы; в) за счёт деактивации контекстных рекламных объявлений публикаторов-участников кампании по саморегуляции «About Ads» по ссылке \u003ca href=\"http://www.aboutads.info/choices\" target=\"_blank\"\u003ehttp://www.aboutads.info/choices\u003c/a\u003e, эта настройка удаляется, если Вы удаляете свои куки-файлы; г) за счёт постоянной деактивации в Вашем браузере Firefox, Internetexplorer или Google Chrome по ссылке \u003ca href=\"http://www.google.com/settings/ads/plugin\" target=\"_blank\"\u003ehttp://www.google.com/settings/ads/plugin\u003c/a\u003e. Мы обращаем Ваше внимание на то, что в этом случае Вы, возможно, не сможете в полном объёме пользоваться всеми функциями настоящего веб-ресурса.\u003c/p\u003e\u003cp\u003e(4) Правовое основание для обработки Ваших данных см. ст. \u003ca href=\"https://beck-online.beck.de/?typ=reference\u0026amp;y=100\u0026amp;a=6\u0026amp;g=EWG_DSGVO\" target=\"_blank\"\u003e6\u003c/a\u003e, п. \u003ca href=\"https://beck-online.beck.de/?typ=reference\u0026amp;y=100\u0026amp;a=6\u0026amp;g=EWG_DSGVO\u0026amp;x=1\" target=\"_blank\"\u003e1\u003c/a\u003e, стр. 1, литера f Общего регламента по защите данных (DSGVO). С дополнительной информацией о DoubleClick by Google Вы можете ознакомиться в интернете по адресу \u003ca href=\"https://www.google.de/doubleclick\" target=\"_blank\"\u003ehttps://www.google.de/doubleclick\u003c/a\u003e и \u003ca href=\"http://support.google.com/adsense/answer/2839090\" target=\"_blank\"\u003ehttp://support.google.com/adsense/answer/2839090\u003c/a\u003e а с общими вопросами по защите данных также по адресу: \u003ca href=\"https://www.google.de/intl/de/policies/privacy\" target=\"_blank\"\u003ehttps://www.google.de/intl/de/policies/privacy\u003c/a\u003e В качестве альтернативы Вы можете посетить веб-страницу Инициативы по рекламе в сети интернет (NAI) по адресу http://www.networkadvertising.org. Компания Google подчиняется правилам, закреплённым в Соглашении о правилах обмена конфиденциальной информацией между ЕС и США, \u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eIridion optimization Suite\u003ca id=\"Iridion\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eДля ориентированного на пользователя оформления и оптимизации наших веб-ресурсов наш веб-сайт использует программное обеспечение «Iridion optimization Suite» компании Web Arts AG, расположенной в г. Бад-Хомбург, Германия.\u003c/p\u003e\u003cp\u003eС помощью этого программного обеспечения выполняются статистические анализы тенденций пользовательского поведения при посещении веб-сайта, а затем на основании этих анализов изменяется информационное наполнение и презентация веб-ресурсов. Пользуясь настоящим веб-сайтом, Вы соглашаетесь с обработкой собранных о Вас данных в описанном выше порядке и с названной выше целью.\u003c/p\u003e\u003cp\u003eСбор и сохранение данных можно в любое время опротестовать с распространением действенности этого на будущее по ссылке отказа \u003ca href=\"/%D1%81%D0%B5%D1%80%D0%B2%D0%B8%D1%81/%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D0%B8%D0%BA%D0%B0-%D0%BA%D0%BE%D0%BD%D1%84%D0%B8%D0%B4%D0%B5%D0%BD%D1%86%D0%B8%D0%B0%D0%BB%D1%8C%D0%BD%D0%BE%D1%81%D1%82%D0%B8/\" target=\"_blank\"\u003ehttps://www.interhome.ru/сервис/политика-конфиденциальности/?iridion=notrack\u003c/a\u003e.\u003c/p\u003e\u003cp\u003eОтказ от участия сохраняется в используемом браузере в виде куки-файла. В случае удаления куки-файла или смены браузера или пользовательского устройства необходимо вновь активировать ссылку отказа.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eРассылка рекомендаций друзьям и получение рекомендаций от друзей\u003ca id=\"Sendingrecommendations\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eИногда у Вас есть возможность привлечь внимание друга к одному из отрывков на нашем веб-сайте, если Вам кажется, что Вашему другу это будет полезно. Для этого Вы можете указать адрес электронной почты другого человека в качестве получателя сообщения, автоматически созданного нашей системой. Это сообщение содержит ссылку на тот отрывок на нашем веб-сайте, который Вы считаете полезным, Ваш адрес электронной почты (в качестве отправителя), Ваше имя, которые видны получателю вместе с другими сведениями, которые Вы указали в строке темы, и отрывок главного текста.\u003c/p\u003e\u003cp\u003eЕсли Вы получите подобное сообщение, Вы будете видеть всю информацию, которая была указана в формуляре «Рекомендовать другу». Это могут быть следующие данные: адрес электронной почты, имя, фамилия, прочие сведения о Вас, которые пользователь веб-сайта указал в формуляре.\u003c/p\u003e\u003cp\u003eТакие сведения сохраняются только временно и обрабатываются только до тех пор, пока электронное сообщение от имени пользователя не будет отправлено нашим веб-сайтом. Сведения, которые мы получаем через соответствующий формуляр, протоколируются только для безопасности и нашей защиты, и больше никак не используются. Предоставленная таким образом информация нами не обрабатывается и мы не предоставляем её третьим лицам. Наш правомерный интерес в использовании этой функции состоит в том, чтобы привлечь внимание получателя к нашему веб-ресурсу, поскольку это – что подтверждается пользователем – может быть интересно получателю (правовое основание см. ст. 6, п. 1, литера f Общего регламента по защите данных (DSGVO)).\u003c/p\u003e\u003ch4\u003eНовостная рассылка\u003ca id=\"Newsletter\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eМы предлагаем новости по подписке. Кроме того, мы можем обрабатывать данные, указанные Вами в ходе заключения договора, чтобы обратить Ваше внимание на другие интересные продукты из нашего ассортимента или отправлять Вам электронные сообщения со сведениями технического характера.\u003c/p\u003e\u003cp\u003eНа нашем веб-сайте мы предлагаем Вам возможность подписаться на нашу новостную рассылку. Оформляя подписку, Вы соглашаетесь на обработку Ваших данных для рассылки новостей о продуктах и услугах из нашего ассортимента, а также на анализ данных (ст. 6, п. 1, стр. 1, литера a Общего регламента по защите данных (DSGVO)). Это согласие Вы \u003cstrong\u003eв любое время\u003c/strong\u003e можете \u003cstrong\u003eотменить\u003c/strong\u003e по ссылке в новостной рассылке, а также обратившись к нам по названному выше адресу.\u003c/p\u003e\u003cp\u003eВы в любое время можете опротестовать обработку Ваших личных данных для целей рекламы и анализа данных с распространением действенности этого на будущее.\u003c/p\u003e\u003cp\u003eОпротестование получения рекламы и отмена согласия не затрагивают правомерность выполненной до тех пор обработки данных.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eОтслеживание новостной рассылки\u003ca id=\"NewsletterTracking\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eПри рассылке новостей мы используем так называемые веб-маяки или пиксели отслеживания. Веб-маяк или пиксель отслеживания представляют собой файл изображения, состоящий из одного пикселя, который вставлен в новостную рассылку и выводится на Ваш экран с удалённого сервера при открывании новостной рассылки. Эти инструменты мы используем для оценки Вашего пользовательского поведения (правовое основание см. ст. 6, п. 1, стр. 1, литера a Общего регламента по защите данных (DSGVO)). Для этого данные, названные в разделе «Сбор и использование Ваших данных при посещении нашего веб-сайта», а также названные ниже данные связываются с Вашим адресом электронной почты и индивидуальным ИД: (i) подтверждение, что электронное сообщение было открыто; (ii) отметка времени; (iii) ссылки, по которым был сделан переход; (iv) информационное наполнение, с которым ознакомились. Эти данные используются для создания пользовательского профиля и позволяют оптимизировать новостную рассылку в соответствии с Вашими интересами. За счёт этого мы можем лучше понять, в каком объёме наши предложения представляют для Вас интерес. Мы определяем, когда Вы читаете нашу новостную рассылку и по каким ссылкам Вы переходите. Эти данные также связываются с Вашими действиями на нашем веб-сайте.\u003c/p\u003e\u003cp\u003eСобранные таким образом сведения мы сохраняем в течение времени, пока Вы подписаны на новостную рассылку. Как только Вы откажетесь от подписки, сохранение если и продолжается, то только для статистических целей и анонимно.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eУ Вас в любой момент времени есть возможность опротестовать отслеживание новостной рассылки.\u003c/strong\u003e\u003c/p\u003e\u003ch4\u003eВаши права как заинтересованного лица\u003ca id=\"Yourrightsasadatasubject\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eВ отношении нас у Вас есть следующие права по вопросу касающихся Вас личных данных:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eВы можете потребовать от нас подтверждение того, что мы обрабатываем Ваши личные данные и в том случае, если это так, у Вас есть право на получение справочной информации об этих личных данных и другой информации, подробно указанной в ст. 15 Общего регламента по защите данных (DSGVO).\u003c/li\u003e\n\u003cli\u003eСогласно ст. 16 Общего регламента по защите данных (DSGVO) у Вас есть право потребовать немедленного исправления касающихся Вас неверных личных данных или дополнения неполных личных данных.\u003c/li\u003e\n\u003cli\u003eУ Вас есть право потребовать от нас немедленно удалить касающиеся Вас личные данные, если есть одна из причин, приведённых в ст. 17 Общего регламента по защите данных (DSGVO).\u003c/li\u003e\n\u003cli\u003eУ Вас есть право потребовать ограничить обработку данных, если выполнена одна из предпосылок, указанных в ст. 18 Общего регламента по защите данных (DSGVO).\u003c/li\u003e\n\u003cli\u003eЕсли выполнены предпосылки, указанные в ст. 20 Общего регламента по защите данных (DSGVO), у Вас есть право потребовать передачу данных.\u003c/li\u003e\n\u003cli\u003eЕсли мы обрабатываем Ваши данные на основании согласия, которое Вы нам дали, то Вы в любое время можете отменить это согласие. При отмене правомерность обработки данных на основании согласия не затрагивается, т.е. отмена оказывает влияние на допустимость обработки Ваших личных данных только после того, как Вы нам о ней объявите.\u003c/li\u003e\n\u003cli\u003eКроме того, у Вас есть право на подачу жалобы в надзорный орган, если Вы считаете, что обработка касающихся Вас личных данных нарушает Общий регламент по защите данных (DSGVO) (ст. 77 Общего регламента по защите данных (DSGVO)). Вы можете воспользоваться этим правом в надзорном органе государства-участника по месту Вашего жительства, по месту Вашей работы или по месту предполагаемого нарушения. С обзорным списком надзорных органов в Германии Вы можете ознакомиться \u003ca href=\"https://www.bfdi.bund.de/DE/Infothek/Anschriften_Links/anschriften_links-node.html\" target=\"_blank\"\u003eздесь\u003c/a\u003e:\u003c/li\u003e\n\u003c/ul\u003e\u003cul\u003e\u003cli\u003e\u003cstrong\u003eСогласно ст. 21 Общего регламента по защите данных (DSGVO) у Вас есть право на опротестование обработки данных, основанием которой служит ст. 6, п. 1, стр. 1, литера f Общего регламента по защите данных (DSGVO). Основанием для обработки данных служит ст. 6, п. 1, стр. 1, литера f Общего регламента по защите данных (DSGVO) в том случае, если обработки данных не требуется, например, для выполнения условий договора, а её выполнение основывается на взвешивании интересов.  \u003c/strong\u003e\u003c/li\u003e\u003c/ul\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "Безопасность в вашем доме для отдыха!",
                    "link": {
                        "href": "/о-компании-interhome/safety-in-your-holiday-home/",
                        "label": "Дополнительная информация"
                    },
                    "car": "Индивидуаль-ные заезды",
                    "cleaning": "Контроль качества уборки",
                    "independence": "Свобода и независимость",
                    "key": "Безопасная передача ключа на месте",
                    "privacy": "Уединение в Вашем доме для отдыха",
                    "support": "Персональная помощь на месте"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Только сертифицированные дома и апартаменты",
                            "subtitle": "Качество - наш главный приоритет.",
                            "caption": "Каждый объект проверяется перед прибытием, чтобы сделать Ваш отдых максимально комфортным."
                        },
                        {
                            "title": "Доступность и гарантированное обслуживание на месте",
                            "subtitle": "Наш опыт - Ваше преимущество.",
                            "caption": "Передача ключей осуществляется нашими сотрудниками на месте. Принимающая сторона всегда к Вашим услугам по всем возникающим вопросам, а также готова предоставить всю необходимую информацию о мероприятиях в данном регионе  и забронированному жилью. "
                        },
                        {
                            "title": "Незабываемый отпуск",
                            "subtitle": "Уединение и свобода в собственном доме",
                            "caption": "Станьте хозяином своего отдыха! \r\nПроведите свой отпуск с семьёй или пригласите друзей. Почувствуйте независимость от навязанного отелями распорядка дня. Полная свобода действий. "
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Почему Interhome?",
                            "subtitle": "",
                            "caption": "\u003cp\u003eНикогда ещё найти свой идеальный отдых не было так просто! Вы хотите изучить новые направления? Нет лучшего способа, чем сделать это в загородном доме: насладитесь «la dolce vita» в \u003cstrong\u003eИталии\u003c/strong\u003e, очарованием \u003cstrong\u003eФранцузской Ривьеры\u003c/strong\u003e или побалуйте себя проживанием на роскошной вилле в \u003cstrong\u003eИспании\u003c/strong\u003e. Найдите вдохновение среди множества наших \u003cstrong\u003eидей для путешествий\u003c/strong\u003e и бронируйте онлайн - это быстро, легко и безопасно с Interhome.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Уединение и свобода в собственном доме для отдыха",
                            "subtitle": "",
                            "caption": "\u003cp\u003eПребывание в доме отдыха или апартаментах имеет огромное число преимуществ: проводите время так, как хотите Вы. Никаких неудобств со стороны других постояльцев или персонала отеля. Отдыхайте по своим правилам и в собственном ритме. Независимо от того, ищете ли Вы \u003cstrong\u003eгородскую поездку\u003c/strong\u003e или предпочитаете \u003cstrong\u003eспокойный отдых с семьей\u003c/strong\u003e или друзьями - насладитесь комфортом и свободой во время собственного отдыха!\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}