{
    "id": "25221",
    "name": "",
    "path": "www.interhome.at/de/25221",
    "folder": "pages",
    "full_slug": "pages",
    "slug": "de",
    "locale": "de-AT",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.at/news/2019/20190226-und-action2/",
            "title": "Und Action! | Interhome",
            "description": "",
            "keywords": null,
            "robots": "index, follow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/news/2019-news/2019-02-26_AT_Interhome_Filmlocations/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/news/",
                            "label": "News"
                        },
                        {
                            "href": "/news/2019/",
                            "label": "Medienmitteilungen 2019"
                        },
                        {
                            "href": "/news/2019/20190226-und-action2/",
                            "label": "Und Action!"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Und Action!",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003cp\u003eInnsbruck, 26. Februar 2019│\u003cstrong\u003e Immer wieder werden unbekannte, kleine Orte und Städte von Filmemachern aus Hollywood entdeckt und erlangen deshalb weltweite Berühmtheit. Wer seinen Urlaub in einer Ferienwohnung nahe dieser bekannten Filmdrehorte verbringt, kann später zuhause bei seinen Freunden mit einem ganz besonderen Souvenir trumpfen.\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eSich einmal wie in seinem Lieblingsfilm oder seiner Lieblingsfernsehserie fühlen: Dieser Traum kann mit einem Urlaub in der Nähe bekannter Filmlocations in Erfüllung gehen. Obwohl die berühmten Schauspieler wohl kaum anzutreffen sein werden, können die beliebtesten Szenen mit Freunden und Familie nachgespielt werden. Ferienwohnung mieten, Kamera einpacken… und Action!\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eAuf den Spuren von James Bond\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e2015 war Sölden einer der Schauplätze für den 24. James Bond-Blockbuster «Spectre». Titelheld-Darsteller Daniel Craig hat mitsamt seiner 500-köpfigen Crew Sölden schon längst wieder verlassen, geblieben ist die «007 Elements» Installation auf über 3.000 m Höhe. Wer in seinem Urlaub James-Bond-Feeling erleben will, ist in der Ferienwohnung «Mario» in Sölden/Granstein am richtigen Ort. Die Unterkunft ist geräumig und hell sowie gemütlich eingerichtet. Und in der Küche lässt sich ein Wodka Martini problemlos zubereiten. Geschüttelt, nicht gerührt, versteht sich! 1 Woche in der 3-Sterne-Ferienwohnung «Mario» in Sölden in Tirol für maximal 8 Personen ist bei Interhome ab EUR 609,- buchbar, inklusive Endreinigung sowie Bett- und Toilettenwäsche. \u003ca href=\"/AT6450.420.1\"\u003ewww.interhome.at/AT6450.420.1\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eAuf den Spuren von Notting Hill\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eEiner der berühmtesten Stadtteile Londons ist Notting Hill, der unter anderem durch den gleichnamigen Film mit Julia Roberts und Hugh Grant Bekanntheit erlangte. Die Ferienwohnung «Inverness» ist Teil eines historischen Appartementhauses aus dem 19. Jahrhundert und liegt nur rund 20 Gehminuten von vielen Drehorten des Films entfernt. Mit etwas Glück läuft man sogar an einem Promi vorbei. Denn viele haben in diesem hippen Viertel auch ihr Zuhause gefunden. 1 Woche in der 3-Sterne-Ferienwohnung «Inverness» in London in England für maximal 4 Personen ist bei Interhome ab EUR 1.410- buchbar, inklusive Endreinigung sowie Bett- und Toilettenwäsche. \u003ca href=\"/GB1022.601.1\"\u003ewww.interhome.at/GB1022.601.1\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eAuf den Spuren von \"Games of Thrones\"\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eDie kroatische Küstenstadt Dubrovnik wurde durch «Game of Thrones» weltberühmt. Ob die Festung Lovrijenac, der Gradac-Park oder die rund zwei Kilometer lange Stadtmauer… sie alle und noch weitere Plätze in der mittelalterlichen Stadt waren bereits Drehort für die Fernsehserie. Unweit dieser Filmsets liegt die 7-Zimmer-Villa «Ivanino». Der Swimmingpool ist nur eine der Annehmlichkeiten und bietet optimale Entspannung nach einem \"Game of Thrones\"-Sightseeing-Tag. 1 Woche im 3-Sterne-Ferienhaus «Ivanino» in Lozica in Kroatien für maximal 12 Personen ist bei Interhome ab EUR 1.577,- buchbar, inklusive Endreinigung sowie Bett- und Toilettenwäsche. \u003ca href=\"/HR8510.310.1\"\u003ewww.interhome.at/HR8510.310.1\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003ca href=\"https://images.interhome.group/ezcms/original/1422191-ger-AT/Filmlocation.zip\"\u003eDie vollständige Medienmitteilung im PDF-Format herunterladen \u0026gt;\u0026gt;\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003ca href=\"https://images.interhome.group/ezcms/original/1422191-ger-AT/Filmlocation.zip\"\u003eDie Bilder im ZIP-Format herunterladen \u0026gt;\u0026gt;\u003c/a\u003e\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "So sicher sind Sie in Ihrem Ferienhaus!",
                    "link": {
                        "href": "/ueber-interhome/sicherheit-im-ferienhaus/",
                        "label": "Mehr erfahren"
                    },
                    "car": "Individuelle Anreise",
                    "cleaning": "Kontrollierte Reinigung",
                    "independence": "Freiheit und Unabhängigkeit",
                    "key": "Sichere Schlüssel-Übergabe vor Ort",
                    "privacy": "Privatsphäre in Ihrem Urlaubs-Zuhause",
                    "support": "Persönliche Betreuung vor Ort"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Nur ausgewählte und geprüfte Unterkünfte",
                            "subtitle": "Qualität steht bei uns an erster Stelle",
                            "caption": "Jede Unterkunft muss eine Qualitätsprüfung bestehen. Qualitäts-Checks werden regelmässig wiederholt."
                        },
                        {
                            "title": "Erreichbarkeit und Vor-Ort-Service garantiert",
                            "subtitle": "Unsere Erfahrung ist Ihr Vorteil",
                            "caption": "Persönliche Schlüsselübergabe durch unsere Mitarbeiter. Für Ihre Anliegen sind wir jederzeit erreichbar oder vor Ort für Sie da: Mit Tipps rund um Ihren Ferienort oder die Region genau so wie bei spezifischen Fragen zu Ihrer Ferienunterkunft."
                        },
                        {
                            "title": "Schöner, sicherer Urlaub",
                            "subtitle": "Privatsphäre, Freiheit und die Sicherheit der eigenen vier Wände",
                            "caption": "Reisen Sie individuell an, wählen Sie Ihr Transportmittel nach Ihren Vorlieben aus, bringen Sie Ihr Haustier mit.\r\n\r\nSie sind Ihr eigener Chef, verfügen über eine eigene Küche und essen was, wann und mit wem Sie wollen.\r\n\r\nProfitieren Sie von reichlich Platz und Privatsphäre für die ganze Familie."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Warum Interhome?",
                            "subtitle": "",
                            "caption": "\u003cp\u003eSehen Sie selbst, was wir für Ihren Traumurlaub tun können: Wir zeigen Ihnen die beliebtesten Reiseziele für den perfekten Ferienhaus-Urlaub. Entdecken Sie neue Urlaubsregionen hautnah und geniessen Sie die Freiheit in Ihrer Ferienvilla oder in Ihrer Ferienwohnung. Interhome bietet Ihnen eine grosse Auswahl und persönlichen Service im Urlaubsort. Fühlen Sie sich wie zuhause in Ihrem nächsten Urlaub in der Toskana in Italien, in Andalusien, in Spanien oder an der Cote d'Azur in Frankreich.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Das Richtige für jeden Urlaubswunsch",
                            "subtitle": "",
                            "caption": "\u003cp\u003eSommerurlaub am Strand mit der Familie, Skiurlaub oder eine Städtereise - lassen Sie sich inspirieren von unseren Urlaubsideen und geniessen Sie die Vorzüge von Ferienhäusern. Interhome blickt auf langjährige Erfahrung zurück und sichert zuverlässige Qualitätsstandards.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}