{
    "id": "10164",
    "name": "company-profile",
    "path": "pages/contentsite/about-us/company-profile/cs-CZ.json",
    "folder": "pages",
    "full_slug": "contentsite/about-us/company-profile",
    "slug": "company-profile",
    "locale": "cs-CZ",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "tags": [
        "contentsite",
        "about-us",
        "company-profile"
    ],
    "content": {
        "head": {
            "canonical": "https://www.interhome.cz/o-interhome/profil-firmy/",
            "title": "Profil firmy | Interhome",
            "description": "",
            "keywords": null,
            "robots": "index, follow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/about-us/company-profile/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/o-interhome/",
                            "label": "O Interhome"
                        },
                        {
                            "href": "/o-interhome/profil-firmy/",
                            "label": "Profil firmy"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Profil firmy",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003ch3\u003eVedení společnosti\u003c/h3\u003e\u003cul\u003e\n\u003cli\u003eJörg Herrmann, Chief Executive Officer (Co-CEO)\u003c/li\u003e\n\u003cli\u003eSylvia Epaillard, Chief Executive Officer (Co-CEO)\u003c/li\u003e\n\u003cli\u003eThomas Buschta, Chief Financial Officer (CFO)\u003c/li\u003e\n\u003cli\u003eRoger Müller, Chief Procurement Officer (CPO)\u003c/li\u003e\n\u003cli\u003eMichael Figlestahler, Chief Revenue \u0026amp; Innovation Officer (CRIO)\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003e    \u003c/p\u003e\u003ch3\u003eHistorie společnosti Interhome\u003c/h3\u003e\u003cp\u003e\u003cstrong\u003e2022\u003c/strong\u003e\u003cbr\u003eRok 2022 se díky 9 milionům přenocování a obratu 371 milionů švýcarských franků zapisuje jako rekordní rok v 57leté historii Interhome Group. Hlavním cílem je neustálé rozšiřování sítě místních servisních kanceláří, které zaručují optimální podporu a komplexní služby pro zákazníky i pronajímatele rekreačních objektů přímo v cílové destinaci. Workation, tedy kombinace práce a dovolené, tvoří novou součást nabídky, do níž jsou zařazena odpovídající rekreační objekty. Dalšími ústředními tématy jsou digitalizace a orientace skupiny jako průkopníka udržitelného cestovního ruchu pro rekreační objekty. Zahajují se různé projekty na ochranu klimatu, vznikají mezinárodní týmy pro udržitelnost a je podepsána „Glasgowská deklarace pro opatření v oblasti klimatu v cestovním ruchu“ pod záštitou Světové organizace cestovního ruchu.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2021\u003c/strong\u003e\u003cbr\u003eRok 2021 je ve znamení progresivního sjednocení a zefektivnění interních procesů. V rámci této změny se společnost HHD AG rozhoduje vystupovat do budoucna pod názvem Interhome Group. Pro přímé zákazníky bude Interhome Group v Německu i nadále používat značku Interchalet a ve Švýcarsku a ostatních evropských zemích značku Interhome.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e\u003cstrong\u003e2020\u003c/strong\u003e\u003c/strong\u003e\u003cbr\u003ePo úspěšném zahájení prodeje byl následně začátek zimní sezóny silně ovlivněn pandemií koronaviru. Situaci výrazně komplikují každodenní aktualizace cestovních omezení, a to nejen ve 27 cílových destinacích v naší nabídce, kdy každá z nich má své individuální předpisy, které se navíc často liší dle jednotlivých regionů, ale také na straně zdrojových zemí, jež stanovují další omezující pravidla pro cestující klienty.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2019\u003c/strong\u003e\u003cbr\u003eInterhome a jeho sesterská společnost Interchalet jsou nyní společně řízeny jako „HHD AG“. Jména Interhome a Interchalet budou i nadále působit jako značky v oblasti cestovního ruchu. Vedení společnosti HHD AG přebírá Jörg Herrmann jako CEO.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2018\u003c/strong\u003e\u003cbr\u003eInterhome dosahuje dalšího nárůstu počtu klientů: celkem přivítaly rekreační domy a apartmány Interhome 730.000 hostů.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e\u003cstrong\u003e2017\u003c/strong\u003e\u003c/strong\u003e\u003cbr\u003eInterhome a sesterská společnost Inter Chalet se přibližují na úrovni managementu a dochází tak k lepšímu využití synergií. Koni Iten odchází do důchodu a povinnosti generálního ředitele přebírá, až do dalšího oznámení, Thomas Stirnimann, CEO Hotelplan Group. Počet klientů Interhome zaznamenává 5% nárůst na 695 000.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2016\u003c/strong\u003e\u003cbr\u003eInterhome pokračuje ve své úspěšné cestě. Poprvé ve své historii propojuje společnost více než 660 000 klientů s jejich ideálním rekreačním objektem. Fakturovaný obrat vzrůstá na 186,6 mil. CHF.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2015\u003c/strong\u003e\u003cbr\u003eInterhome slaví 50. výročí. Další úspěšný rok potvrzuje správně nabraný směr v roce 2014.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2014\u003c/strong\u003e\u003cbr\u003eKoni Iten přebírá funkci výkonného ředitele. Pod jeho vedením společnost dosahuje nejvyšších výsledků. Nová destinace v nabídce - Mauricius.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2013\u003c/strong\u003e\u003cbr\u003eNový rezervační portál získává ocenění během slavnostního ceremoniálu Best of Swiss Web Awards, a to zlatou medaili v kategorii “Usability” a stříbrnou v kategorii \"Business Efficiency”.\u003c/p\u003e\u003cp\u003eInterhome se stává ve Stiftung Warentest vítězem testu online portálů. Rozhodujícím faktorem jsou jasné a podrobné vyhledávací funkce.\u003cbr\u003ePrvní poskytovatel rekreačního ubytování v německy hovořících zemích disponující aplikací pro iPad s možností komplexního vyhledávání rekreačních domů a apartmánů.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2012\u003c/strong\u003e\u003cbr\u003eExkluzivní partnerství s TripAdvisor, světově nejrozsáhlejším cestovatelským portálem.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2011\u003c/strong\u003e\u003cbr\u003eInterhome se do roku 2013 stane vlastníkem Interchalet, vedoucího zprostředkovatele rekreačního pronájmu na německém trhu. \u003cbr\u003eNabídka Interhome se rozrostla o Izrael a Kypr.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2010\u003c/strong\u003e\u003cbr\u003eCelková změna designu internetových stránek Interhome včetně vyhledávacího rozhraní. \u003cbr\u003eNové destinace v portfoliu Interhome: Maroko a El Gouna/Egypt.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2009\u003c/strong\u003e \u003cbr\u003eProdejní zastoupení pro Indii.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2008\u003c/strong\u003e \u003cbr\u003eZahájení spolupráce s partnery v USA a Finsku. \u003c/p\u003e\u003cp\u003eZaložení VACANDO - platforma pro neřízený trh.\u003c/p\u003e\u003cp\u003eZměna firmení identity a designu. \u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2007\u003c/strong\u003e \u003cbr\u003eSpolečnost Interhome je dnes zastoupena téměř v každé zemi Evropy a také na Floridě. V roce 2007 byly otevřeny pobočky v Rusku a Chorvatsku, zahájena spolupráce se silnými partnery v Dánsku, Belgii a Nizozemí. \u003cbr\u003eWebové stránky byly zcela přepracovány, aby zde klienti našli ještě rychleji a snáze svou vysněnou dovolenou. Kromě toho byly stránky rozšířeny o řadu typů, doplňujících informací a širokou nabídku služeb..\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2006\u003c/strong\u003e \u003cbr\u003eS nově zavedeným systémem 1-to-1 začal Interhome ještě více vycházet vstříc požadavkům klientů na individuální nabídky a zajistil tak pro ně lepší služby. \u003cbr\u003eDo portfolia společnosti byli začleněni specialisté na pronájem rekreačních domů Casaclub, France Villas a Solemar. Interhome tak obohatil svou nabídku o exkluzivní vily v Toskánsku a Provence.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2005\u003c/strong\u003e \u003cbr\u003eNovým výkonným ředitelem se stal pan Simon Lehmann.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2003\u003c/strong\u003e \u003cbr\u003eInterhome se přestěhoval do budovy společnosti Hotelplan, aby využil společné infrastruktury mateřské společnosti.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2000\u003c/strong\u003e \u003cbr\u003eSíť prodejních kanceláří Interhome se mezitím rozšířila na 75 míst a 30 partnerů – abychom mohli být dispozici přímo v místě pobytu klientů.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1998\u003c/strong\u003e \u003cbr\u003eJako jedna z prvních společností v oboru začal Interhome poskytovat služby on-line. Vedle získávání informací se začaly on-line objednávat katalogy a od roku 1999 byly možné i on-line rezervace.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1995\u003c/strong\u003e \u003cbr\u003eNabídka Interhome zatím již zahrnovala 75 000 lůžek v 11 zemích – mimo jiné také v Německu, České republice a Polsku.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1989\u003c/strong\u003e \u003cbr\u003eHotelplan – druhá největší cestovní kancelář ve Švýcarsku a dceřiná společnost Migros – převzala Interhome AG.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1986\u003c/strong\u003e \u003cbr\u003eVydány katalogy v nákladu 2 milionů výtisků - ve 12 zemích a 8 jazycích.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1984\u003c/strong\u003e \u003cbr\u003eUvedeno nové logo – tažný pták (jako symbol prázdnin a svobody).\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1980\u003c/strong\u003e \u003cbr\u003eInterhome zavedl jako průkopník v cestovním ruchu první informační systém a byl propojen on-line se všemi svými zahraničními pobočkami.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1977\u003c/strong\u003e \u003cbr\u003eSpolečnost přejmenována na Interhome.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1975-77\u003c/strong\u003e \u003cbr\u003eObě firmy se sloučily ve Swiss Chalets-Interhome se 105 zaměstnanci v 16 kancelářích.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1965\u003c/strong\u003e \u003cbr\u003eDva švýcarští průkopníci v cestovním ruchu Bruno Franzen a Werner Frey zakládají společnost Swiss Chalets.                       \u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "Takto jste ve svém rekreačním objektu v bezpečí",
                    "link": {
                        "href": "/o-interhome/bezpečí-ve-Vašem-rekreačním-domě/",
                        "label": "Více informací"
                    },
                    "car": "Individuální příjezd",
                    "cleaning": "Kontrola úklidu a pořádku",
                    "independence": "Volnost a nezávislost",
                    "key": "Zajištěné předání klíčů přímo na místě",
                    "privacy": "Klid a soukromí",
                    "support": "Osobní asistence během pobytu"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Pouze vybraná a prověřená ubytování",
                            "subtitle": "Kvalita je naší prioritou",
                            "caption": "Každý rekreační objekt je před Vaším příjezdem zkontrolován, abychom Vám zajistili ten nejlepší možný pobyt."
                        },
                        {
                            "title": "Garance dostupnosti a servis v místě",
                            "subtitle": "Využijte naše zkušenosti",
                            "caption": "Předání klíčů zajišťuje náš vstřícný personál. K dispozici 24 hod. denně nebo servis přímo v místě, který zodpoví Vaše dotazy a pomůže tipy a poznatky k Vaší prázdninové destinaci a rezervovanému ubytování."
                        },
                        {
                            "title": "Nezapomenutelná dovolená",
                            "subtitle": "Soukromí a volnost ve Vašem rekreačním domě nebo apartmánu",
                            "caption": "Buďte svým vlastním pánem, stravujte se bez ohledu na čas a maximálně využijte prostor pro Vaše přátele a rodinu."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Proč Interhome",
                            "subtitle": "",
                            "caption": "\u003cp\u003eNajít svou ideální dovolenou nikdy nebylo snazší. Chcete objevovat nové destinace? Není lepší způsob než vyrážet za dobrodružstvím ze zázemí rekreačního domu nebo apartmánu. Užijte si \"la dolce vita\" v \u003ca href=\"/italie/\"\u003eItálii\u003c/a\u003e, nechte se okouzlit životním stylem na \u003ca href=\"/francie/azurove-pobrezi/\"\u003eFrancouzské riviéře\u003c/a\u003e nebo okuste \u003ca href=\"/spanelsko/\"\u003ešpanělský temperament\u003c/a\u003e. Inspirujte se našimi \u003ca href=\"\"\u003etipy na dovolenou\u003c/a\u003e a rezervujte online - rychle, jednoduše a bezpečně s Interhome.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Volnost, soukromí a spousta prostoru v rekreačním domě nebo apartmánu",
                            "subtitle": "",
                            "caption": "\u003cp\u003eVáš pobyt v rekreačním domě nebo apartmánu nabízí spoustu výhod: užijte si čas přesně tak, jak chcete a podle vlastních pravidel, aniž byste byli rušeni ostatními hosty nebo hotelovým personálem. Ať už plánujete \u003ca href=\"/inspirace/mesta/\"\u003evýlet do města\u003c/a\u003e, odpočinkovou \u003ca href=\"/inspirace/rodinna-dovolena/\"\u003edovolenou s rodinou\u003c/a\u003e nebo přáteli, dopřejte si spoustu prostoru, volnosti a flexibility v rekreačním domě nebo apartmánu.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}