{
    "id": "10164",
    "name": "company-profile",
    "path": "pages/contentsite/about-us/company-profile/fr-FR.json",
    "folder": "pages",
    "full_slug": "contentsite/about-us/company-profile",
    "slug": "company-profile",
    "locale": "fr-FR",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "tags": [
        "contentsite",
        "about-us",
        "company-profile"
    ],
    "content": {
        "head": {
            "canonical": "https://www.interhome.fr/a-propos-d-interhome/profil-de-l-entreprise/",
            "title": "Profil de l'entreprise | Interhome",
            "description": "Interhome, profil de l'entreprise, spécialiste de la location de vacances",
            "keywords": null,
            "robots": "index, follow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/about-us/company-profile/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/a-propos-d-interhome/",
                            "label": "A propos d'Interhome"
                        },
                        {
                            "href": "/a-propos-d-interhome/profil-de-l-entreprise/",
                            "label": "Profil de l'entreprise"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Profil de l'entreprise",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003ch3\u003eComité de Direction\u003c/h3\u003e\u003cul\u003e\n\u003cli\u003eJörg Herrmann, Chief Executive Officer (Co-CEO)\u003c/li\u003e\n\u003cli\u003eSylvia Epaillard, Chief Executive Officer (Co-CEO)\u003c/li\u003e\n\u003cli\u003eThomas Buschta, Chief Financial Officer (CFO)\u003c/li\u003e\n\u003cli\u003eRoger Müller, Chief Procurement Officer (CPO)\u003c/li\u003e\n\u003cli\u003eMichael Figlestahler, Chief Revenue \u0026amp; Innovation Officer (CRIO)\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003e    \u003c/p\u003e\u003ch3\u003eHistoire d'Interhome\u003c/h3\u003e\u003cp\u003e\u003cstrong\u003e2022\u003c/strong\u003e\u003cbr\u003e2022 marque une année record dans l’histoire d'Interhome Group : 9 millions de nuitées et un chiffre d'affaires de 371 millions de francs suisses. Le développement continu du réseau de nos agences locales est une priorité pour le groupe. Cette présence locale garantit un service optimal et complet pour les clients et les propriétaires. L’offre de Workation, la combinaison du travail et des vacances, sera intégrée aux critères de recherche et les locations de vacances seront classées en conséquence. Les thèmes de la digitalisation de l’offre et des services mais aussi de l’éco-responsabilité sont des priorités et s’inscrivent dans la volonté de devenir un pionnier du tourisme de vacances durables. Le groupe est signataire de la « Déclaration de Glasgow sur l'action climatique dans le tourisme ».\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2021\u003c/strong\u003e\u003cbr\u003eL’année 2021 a été marquée par la standardisation et l’optimisation des processus internes. Dans le cadre de ces changements, HHD AG opère désormais sous le nom d’Interhome Group. Auprès de ses clients directs, Interhome Group continuera à communiquer sous la marque Interchalet en Allemagne et sous la marque Interhome en Suisse et dans les autres pays européens. \u003c/p\u003e\u003cp\u003e\u003cstrong\u003e\u003cstrong\u003e2020\u003c/strong\u003e\u003c/strong\u003e\u003cbr\u003eAprès un départ réussi de la saison d’hiver, le début de la saison d’été a singulièrement été perturbé par la pandémie de Covid. Le plus grand défi consistait en la mise à jour quotidienne des restrictions de voyage – ne pas seulement en ce qui concerne nos 27 destinations avec des décrets individuels variant selon les différentes régions, mais aussi concernant les marchés émetteurs.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2019\u003c/strong\u003e\u003cbr\u003eInterhome et sa société sœur Interchalet sont désormais gérées conjointement par « HHD AG ». Les marques Interhome et Interchalet continuent cependant d’exister dans l’industrie du voyage. En outre Jörg Herrmann prend la direction de HHD AG en tant que CEO.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2018\u003c/strong\u003e\u003cbr\u003eInterhome a encore vu le nombre de ses clients augmenter. Au total, 730 000 personnes ont séjourné dans une maison ou un appartement de vacances d'Interhome.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e\u003cstrong\u003e2017\u003c/strong\u003e\u003c/strong\u003e\u003cbr\u003eInterhome et sa société affiliée Inter Chalet se rapprochent au niveau du management et les synergies seront encore mieux exploitées. Koni Iten part en retraite et Thomas Stirnimann, CEO Hotelplan Group, prendra la direction de la société jusqu'à nouvel ordre. Le nombre de clients d’Interhome a augmenté de 5% pour atteindre 695 000.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2016\u003c/strong\u003e\u003cbr\u003eInterhome poursuit son succès. Pour la première fois de son histoire la société a hébergé plus de 660 000 vacanciers. Le chiffre d’affaires facturé s’élève à 186,6 millions de CHF.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2015\u003c/strong\u003e\u003cbr\u003eInterhome célèbre son 50ème anniversaire. Une année couronnée de succès qui confirme les très bons résultats de 2014.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2014\u003c/strong\u003e\u003cbr\u003eKoni Iten prend la direction du groupe Interhome. Sous sa direction, l'entreprise atteint d'excellents résultats. L'Île Maurice devient une nouvelle destination de vacances proposée par Interhome. \u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2013\u003c/strong\u003e \u003cbr\u003eLe nouveau site de réservation en ligne obtient la première place dans la catégorie \"Usability\" ainsi que la seconde place dans la catégorie \"Business Efficiency\" à l'occasion des Best Swiss Web Awards. Interhome est le vainqueur du Stiftung Warentest pour son site de réservation en ligne notamment pour sa recherche claire et détaillée. Le premier fournisseur de locations de vacances proposant une application iPad en langue allemande. Disponible aussi en français et en anglais.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2012\u003c/strong\u003e \u003cbr\u003ePartenariat exclusif avec TripAdvisor, le plus grand site de voyage au monde.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2011\u003c/strong\u003e \u003cbr\u003eAcquisition du leader allemand Inter Chalet effective pour 2013. Nouvelles destinations : Israël et Chypre.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2010\u003c/strong\u003e \u003cbr\u003eRefonte du site Internet incluant une recherche par critères. Nouvelle destination : El Gouna en Egypt.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2009\u003c/strong\u003e \u003cbr\u003eInterhome est pour la première fois commercialisé en Inde. \u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2008\u003c/strong\u003e \u003cbr\u003eCréation de Vacando – site de locations de vacances pour le marché désorganisé. Rebranding : nouvelle identité visuelle de l’entreprise. Interhome conclut des partenariats aux Etats-Unis et en Finlande.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2007\u003c/strong\u003e\u003cbr\u003eInterhome est présent dans presque tous les pays d'Europe dont la Russie et la Croatie en 2007. De solides partenariats ont aussi été engagés avec le Danemark, la Belgique et la Hollande. Le site sera entièrement revu pour que vous trouviez encore plus rapidement et plus facilement vos vacances de rêve. En outre, nous vous présentons de nombreux conseils et informations.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2006\u003c/strong\u003e \u003cbr\u003eAvec le nouveau système 1-to-1 Interhome garantit encore un meilleur service en offrant à ses clients des offres sur mesure. Chaque client est considéré comme un hôte.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2005\u003c/strong\u003e \u003cbr\u003eSimon Lehmann, nouveau Président d’Interhome prend les rênes de la société.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2003\u003c/strong\u003e \u003cbr\u003eInterhome déménage dans les locaux d’Hotelplan pour profiter d’une infrastructure commune.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2000 \u003c/strong\u003e\u003cbr\u003eLe système de réservation Interhome relie désormais 75 bureaux locaux et 30 partenaires afin d’être encore plus présents sur le terrain pour nos clients.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1998\u003c/strong\u003e \u003cbr\u003eInterhome est l’un des premiers à être en ligne. Les internautes peuvent consulter des informations et commander les catalogues. La réservation en ligne sera possible dès 1999. \u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1995\u003c/strong\u003e \u003cbr\u003eL’offre Interhome comprend désormais 75.000 lits dans 11 pays – dont l’Allemagne, la République Tchèque et la Pologne.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1989\u003c/strong\u003e \u003cbr\u003eHotelplan, le deuxième voyagiste suisse et filiale de Migros achètent Interhome AG.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1986\u003c/strong\u003e \u003cbr\u003eLes catalogues sont édités à 2 millions d'exemplaires. Ils sont distribués dans 12 pays et traduits en 8 langues.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1984\u003c/strong\u003e \u003cbr\u003eLe nouveau logo est un petit oiseau qui symbolise les vacances et la libérté. Tous les bureaux Interhome présentent la même CI (corporate identity).\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1980\u003c/strong\u003e \u003cbr\u003eInterhome est pionnier dans le tourisme à mettre en place un système informatique reliant toutes ses agences entre elles et qui permet d’effectuer des réservations.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1977\u003c/strong\u003e \u003cbr\u003eL'entreprise sera renommée Interhome.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1975-77\u003c/strong\u003e \u003cbr\u003eLes deux entreprises fusionnent pour crééer Swiss Chalet - Interhome : 105 personnes dans 16 bureaux.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1965\u003c/strong\u003e \u003cbr\u003eSwiss Chalets est créé à Londres par les deux pionniers suisses du tourisme : Bruno Franzen et Werner Frey.                         \u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "Soyez en sécurité dans votre location de vacances !",
                    "link": {
                        "href": "/a-propos-d-interhome/securite-dans-votre-logement-de-vacances/",
                        "label": "Plus d'informations"
                    },
                    "car": "Voyage individuel",
                    "cleaning": "Nettoyage contrôlé",
                    "independence": "Liberté et indépendance",
                    "key": "Remise des clés sur place en sécurité",
                    "privacy": "Intimité dans votre location vacances",
                    "support": "Prise en charge personnalisée sur place"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Locations de vacances sélectionnées et testées",
                            "subtitle": "La qualité est notre 1ère priorité.",
                            "caption": "Nous contrôlons chaque location avant votre arrivée pour vous assurer le meilleur séjour possible. "
                        },
                        {
                            "title": "Disponibilité garantie et services sur place",
                            "subtitle": "Profitez au maximum de notre expérience.",
                            "caption": "Remise des clés dans nos agences locales. Disponible 24h/24 et 7j/7 pour vous conseiller et répondre à toutes vos questions."
                        },
                        {
                            "title": "Des vacances particulièrement agréables",
                            "subtitle": "Intimité et liberté dans votre location.",
                            "caption": "Organisez vos journées comme bon vous semble sans contrainte. Profitez simplement de tout l'espace à votre disposition en famille ou entre amis."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Pourquoi choisir Interhome ?",
                            "subtitle": "",
                            "caption": "\u003cp align=\"justify\"\u003eVoulez-vous découvrir de nouvelles destinations ? La meilleure solution est d’opter pour la location vacances. Vous bénéficiez de l'expérience d'Interhome et de la certification de la qualité de nos logements corroborés par des \u003ca href=\"https://fr.trustpilot.com/review/www.interhome.fr\"\u003eavis clients positifs\u003c/a\u003e. Faites-nous confiance et optez pour la location saisonnière en toute sécurité.\u003cbr\u003e\u003ca href=\"/france/bretagne/\"\u003eBretagne\u003c/a\u003e | \u003ca href=\"/france/cote-d-azur/cavalaire/\"\u003eCavalaire\u003c/a\u003e | \u003ca href=\"/france/charente-maritime/\"\u003eCharente Maritime\u003c/a\u003e | \u003ca href=\"/france/corse/\"\u003eCorse\u003c/a\u003e | \u003ca href=\"/espagne/costa-brava/\"\u003eCosta Brava\u003c/a\u003e | \u003ca href=\"/france/cote-d-azur/\"\u003eCôte d'Azur\u003c/a\u003e | \u003ca href=\"/france/normandie/deauville-trouville/\"\u003eDeauville-Trouville\u003c/a\u003e | \u003ca href=\"/espagne/costa-brava/empuriabrava/\"\u003eEmpuriabrava\u003c/a\u003e | \u003ca href=\"/espagne/\"\u003eEspagne\u003c/a\u003e | \u003ca href=\"/france/finistere/\"\u003eFinistère\u003c/a\u003e | \u003ca href=\"/france/\"\u003eFrance\u003c/a\u003e | \u003ca href=\"/france/les-landes/\"\u003eLes Landes\u003c/a\u003e | \u003ca href=\"/espagne/majorque-mallorca/\"\u003eMajorque\u003c/a\u003e | \u003ca href=\"/france/morbihan/\"\u003eMorbihan\u003c/a\u003e | \u003ca href=\"/france/normandie/\"\u003eNormandie\u003c/a\u003e | \u003ca href=\"/france/pays-basque/\"\u003ePays Basque\u003c/a\u003e | \u003ca href=\"/france/morbihan/quiberon/\"\u003eQuiberon\u003c/a\u003e | \u003ca href=\"/france/cote-d-azur/sainte-maxime/\"\u003eSainte-Maxime\u003c/a\u003e | \u003ca href=\"/france/savoie-haute-savoie/\"\u003eSavoie - Haute Savoie\u003c/a\u003e | \u003ca href=\"/france/savoie-haute-savoie/tignes/\"\u003eTignes\u003c/a\u003e\u003c/p\u003e\n"
                        },
                        {
                            "title": "Liberté et intimité dans votre location",
                            "subtitle": "",
                            "caption": "\u003cp align=\"justify\"\u003eVotre séjour dans une maison de vacances ou un appartement de vacances vous permet d’organiser vos journées comme vous le souhaitez. Que ce soit pour un \u003ca href=\"/idees-vacances/sejours-en-ville/\"\u003eséjour en ville\u003c/a\u003e ou bien pour des vacances reposantes \u003ca href=\"/idees-vacances/vacances-famille/\"\u003eavec votre famille\u003c/a\u003e ou entre amis, trouvez l'appartement ou la \u003ca href=\"/idees-vacances/villa-piscine/\"\u003emaison de vacances avec piscine\u003c/a\u003e qui vous convient. Nos équipes dans les agences locales vous accueillent sur place, vous remettent les clés de votre logement et s'occupent du ménage entre chaque séjour. Elles sont votre contact pendant la durée de votre séjour. Réservez dès maintenant votre location vacances.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}