{
    "id": "10164",
    "name": "company-profile",
    "path": "pages/contentsite/about-us/company-profile/hr-HR.json",
    "folder": "pages",
    "full_slug": "contentsite/about-us/company-profile",
    "slug": "company-profile",
    "locale": "hr-HR",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "tags": [
        "contentsite",
        "about-us",
        "company-profile"
    ],
    "content": {
        "head": {
            "canonical": "https://www.interhome.hr/o-interhomeu/profil-kompanije/",
            "title": "Profil kompanije | Interhome",
            "description": "",
            "keywords": null,
            "robots": "index, follow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/about-us/company-profile/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/o-interhomeu/",
                            "label": "O nama"
                        },
                        {
                            "href": "/o-interhomeu/profil-kompanije/",
                            "label": "Profil kompanije"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Profil kompanije",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003ch3\u003eUpravni odbor\u003c/h3\u003e\u003cul\u003e\n\u003cli\u003eJörg Herrmann, Chief Executive Officer (Co-CEO)\u003c/li\u003e\n\u003cli\u003eSylvia Epaillard, Chief Executive Officer (Co-CEO)\u003c/li\u003e\n\u003cli\u003eThomas Buschta, Chief Financial Officer (CFO)\u003c/li\u003e\n\u003cli\u003eRoger Müller, Chief Procurement Officer (CPO)\u003c/li\u003e\n\u003cli\u003eMichael Figlestahler, Chief Revenue \u0026amp; Innovation Officer (CRIO)\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003e    \u003c/p\u003e\u003ch3\u003ePovijest Interhomea\u003c/h3\u003e\u003cp\u003e\u003cstrong\u003e2022\u003c/strong\u003e\u003cbr\u003e2022. g. upisana je kao rekordna godina u 57-godišnjoj povijesti Interhome Groupa: s 9 milijuna noćenja i prometom od 371,0 milijuna CHF. Naglasak je na kontinuiranom širenju mreže lokalnih uslužnih ureda, koji jamče optimalnu podršku i sveobuhvatne usluge za goste i vlasnike kuća u samoj destinaciji. Workation, kombinacija rada i odmora, bit će integriran kao nova značajka, a smještaj za odmor prikladan za tu svrhu bit će sukladno tome i kategorizira. Druge središnje teme su digitalizacija i pomak prema tome da postanemo pionir održivog turizma. Pokreću se razni projekti zaštite klime, stvaraju se međunarodni timovi za održivost i potpisuje se \"Glasgowska deklaracija o klimatskim mjerama u turizmu\" Svjetske turističke organizacije UN-a.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2021\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e2021. g. obilježile su standardizacija i racionalizacija internih procesa za budućnost. Kao dio ove promjene, HHD AG ubuduće odlučuje poslovati pod imenom Interhome Group. Za izravne klijente, Interhome Group će nastaviti koristiti brend Interchalet u Njemačkoj te brend Interhome u Švicarskoj i drugim europskim zemljama.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e\u003cstrong\u003e2020\u003c/strong\u003e\u003c/strong\u003e\u003cbr\u003eNakon uspješnog početka zimske sezone, početak ljetne sezone bio je pod velikim utjecajem pandemije koronavirusa. Najveći operativni izazovi bili su svakodnevno ažuriranje ograničenja putovanja, ne samo u odnosu na 27 odredišta s pojedinačnim uredbama, koje se razlikuju u različitim regijama, već i na svjetskim izvornim tržištima.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2019\u003c/strong\u003e\u003cbr\u003eInterhome i sestrinska kompanija Interchalet sada su združene u \"HHD AG\". Interhome i Interchalet nastavljaju se koristiti kao nazivi turističkih brendova. Mjesto direktora HHD AG-a preuzima Jörg Herrmann.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2018\u003c/strong\u003e\u003cbr\u003eInterhome dostiže daljnji porast broja gostiju: ukupno 730,000 gostiju boravilo je u Interhomeovim apartmanima ili kućama za odmor.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e\u003cstrong\u003e2017\u003c/strong\u003e\u003c/strong\u003e\u003cbr\u003eInterhome se zbližava sa sestrinskom tvrtkom Inter Chalet na razini menadžmenta kako bi zajedno bolje iskoristili sinergije u poslovanju. Koni Iten odlazi u mirovinu, a Thomas Stirnimann, CEO Hotelplan Grupe, do daljnjeg preuzima vođenje kompanije. Broj gostiju Interhomea raste za 5% na 695.000.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2016\u003c/strong\u003e\u003cbr\u003eInterhome nastavlja svoj uspješni put. Prvi put u povijesti, preko 600.000 gostiju je pronašlo savršenu kuću za odmor. Ukupni promet raste na 186.6 mil. CHF.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2015\u003c/strong\u003e\u003cbr\u003eInterhome slavi 50. rođendan. Još jedna uspješna godina potvrđuje novi smjer iz 2014.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2014\u003c/strong\u003e\u003cbr\u003eKoni Iten postaje novi CEO te Interhome pod njegovim vodstvom ostvaruje vrhunske rezultate.\u003c/p\u003e\u003cp\u003eOtok Mauricijus je nova destinacija u ponudi.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2013\u003c/strong\u003e\u003cbr\u003eInterhomeov novi portal za rezervacije osvaja zlato u kategoriji \"Usability\", kao i srebro u kategoriji “Business Efficiency” na Best of Swiss Web Awards.\u003c/p\u003e\u003cp\u003eInterhome je pobjednik Stiftung Warentest testiranja online portala. Između ostalog, jasno i detaljno pretraživanje su ključni za pobjedu.\u003c/p\u003e\u003cp\u003eInterhome prvi na tržištu kuća za odmor s njemačkog govornog područja predstavlja iPad aplikaciju s detaljnim pretraživanjem kuća za odmor i apartmana.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2012\u003c/strong\u003e\u003cbr\u003ePotpisan ekskluzivan partnerski odnos s TripAdvisorom, najvećim svjetskim portalom za putovanja.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2011\u003c/strong\u003e\u003cbr\u003eZapočeta akvizija Interchalet-a, lidera na njemačkom tržištu, koja će biti dovršena 2013. Nove destinacije Izrael i Cipar.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2010\u003c/strong\u003e\u003cbr\u003ePotpuni redizajn web stranice koji uključuje \"navigiranu pretragu\". Nove destiancije Maroko i El Gouna / Egipat.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2009\u003c/strong\u003e\u003cbr\u003ePokrenuto prodajno predstavništvo u Indiji\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2008\u003c/strong\u003e\u003cbr\u003eUspostavljeni partnerski odnosi u SAD-u i Finskoj. \u003c/p\u003e\u003cp\u003ePokrenut VACANDO - platforma za neorganizirano tržište. \u003cbr\u003eNovi brending identiteta i dizajna Interhomea.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2007\u003c/strong\u003e \u003cbr\u003eKompletni redizajn web stranice još ubrzava i olakšava put do odmora iz snova. Uz to, nudi još više informacija i savjeta.\u003c/p\u003e\u003cp\u003eInterhome je prisutan u gotovo svim europskim zemljama, uključujući Rusiju i Hrvatsku. Partnerstva su također otvorena u Finskoj, Belgiji i Nizozemskoj.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2006\u003c/strong\u003e\u003cbr\u003eInterhome uvodi novi sistem 1to1 koji omogućuje izradu osobnih ponuda potencijalnim gostima i podizanje usluge na još višu razinu. Svatko zainteresiran se tretira kao gost.\u003c/p\u003e\u003cp\u003eInterhome preuzima portfolio Casaclub, France Villas i Solemar - specijalizirani za ekskluzivne kuće za odmor u Provansi i Toskani.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2005\u003c/strong\u003e\u003cbr\u003eSimon Lehmann, novi izvršni direktor, preuzima vođenje kompanije.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2003\u003c/strong\u003e\u003cbr\u003eInterhome se seli u poslovnu zgradu Hotelplana radi boljeg korištenja zajedničke infrastrukture.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2000\u003c/strong\u003e\u003cbr\u003eInterhomeova mreža već uključuje 75 poslovnica i 30 partnera kako bi se gostima osigurala još bolja usluga.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1998\u003c/strong\u003e\u003cbr\u003eInterhome je online među prvima u svojoj branši. Pored informacija, online se mogu naručiti i katalozi, a već od 1999. godine moguće je izvršiti online rezervaciju.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1995\u003c/strong\u003e\u003cbr\u003eInterhome već nudi 75.000 kreveta u 11 zemalja, uključujući i Njemačku, Češku i Poljsku.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1989\u003c/strong\u003e\u003cbr\u003eHotelplan AG, drugi po veličini turoperator u Švicarskoj i član Migros grupacije, preuzima Interhome AG.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1986\u003c/strong\u003e\u003cbr\u003eTiskaju se katalozi u nakladi od 2 milijuna primjeraka koji se distribuiraju u 12 zemalja i prevode na 8 jezika.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1984\u003c/strong\u003e\u003cbr\u003eUveden je novi logotip - ptičica koja simbolizira odmor i slobodu. Svi Interhome uredi koriste isti CI (Corporate Identity).\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1980\u003c/strong\u003e\u003cbr\u003ePo prvi put u turizmu Interhome uvodi informacijski sustav koji omogućuje da svi njegovi inozemni uredi i agencije budu online povezani i mogu vršiti rezervacije.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1977\u003c/strong\u003e\u003cbr\u003ePoduzeće je preimenovano u Interhome.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1975-77\u003c/strong\u003e\u003cbr\u003eDva poduzeća su se udružila i osnovala Swiss Chalets - Interhome sa 105 djelatnika u 16 ureda.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1965\u003c/strong\u003e\u003cbr\u003ePioniri švicarskog turizma Bruno Franzen i Werner Frey osnivaju Swiss Chalets u Londonu.\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "Sigurnost u vašoj kući za odmor!",
                    "link": {
                        "href": "/o-interhomeu/sigurnost-u-kuci-za-odmor/",
                        "label": "Više informacija"
                    },
                    "car": "Pojedinačni dolasci",
                    "cleaning": "Kvalitetno kontrolirano čišćenje",
                    "independence": "Sloboda i neovisnost",
                    "key": "Sigurna predaja ključa na licu mjesta",
                    "privacy": "Privatnost u vašoj kući za odmor",
                    "support": "Uslužnost na licu mjesta"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Samo odabrane i provjerene kuće za odmor",
                            "subtitle": "Kvaliteta je naš apsolutni prioritet",
                            "caption": "Svaka kuća za odmor je provjerena od strane naših stručnjaka kako bismo Vam omogućili bezbrižan odmor."
                        },
                        {
                            "title": "Garancija raspoloživosti i usluga na licu mjesta",
                            "subtitle": "Uz nas se možete opustiti",
                            "caption": "Ključeve preuzimate od domaćina ili u jednom od naših lokalnih ureda koji su Vam na raspolaganju za sva Vaša pitanja i želje tijekom boravka. A tu je i naša 24/7 služba za korisnike."
                        },
                        {
                            "title": "Potpuni užitak i opuštanje",
                            "subtitle": "Privatnost i sloboda vlastite kuće za odmor",
                            "caption": "Bez prilagođavanja satnicama i rasporedima, u kući za odmor uživajte u danu prema svojim željama. Uz dovoljno prostora za cijelu obitelj ili prijatelje."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Odaberite Interhome",
                            "subtitle": "",
                            "caption": "\u003cp\u003eNikad nije bilo lakše pronaći savršenu kuću za Vaš odmor. Želite li otkriti nove destinacije? Otkrijte nova mjesta ili otoke u \u003ca href=\"/hrvatska/\"\u003eHrvatskoj\u003c/a\u003e, iskusite što znači \"la dolce vita\" u \u003ca href=\"/italija/\"\u003eItaliji\u003c/a\u003e ili posjetite šarmantnu \u003ca href=\"/francuska/azurna-obala/\"\u003eFrancusku rivijeru\u003c/a\u003e. Neka Vas inspirira naša široka ponuda kuća za odmor i apartmana, a uz Interhome rezervirajte brzo, jednostavno i sigurno.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Sloboda, privatnost i dovoljno prostora za cijelu obitelj",
                            "subtitle": "",
                            "caption": "\u003cp\u003eBoravak u kući za odmor ima broje prednosti: provodite vrijeme prema svojem rasporedu. Bez smetnji hotelskog osoblja ili drugih gostiju možete se potpuno opustiti. Neovisno tražlite li novu \u003ca href=\"/inspiracije/gradske-avanture/\"\u003egradsku avanturu\u003c/a\u003e ili opuštajući \u003ca href=\"/inspiracije/odmor-obitelji/\"\u003eodmor s obitelji\u003c/a\u003e, imamo nešto za svaki ukus i svaki džep.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}