{
    "id": "10164",
    "name": "",
    "path": "www.interhome.dk/da/10164",
    "folder": "pages",
    "full_slug": "pages",
    "slug": "da",
    "locale": "da-DK",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.dk/om-interhome/firmaprofil/",
            "title": "Firmaprofil | Interhome",
            "description": "",
            "keywords": null,
            "robots": "index, follow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/about-us/company-profile/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/om-interhome/",
                            "label": "Om interhome"
                        },
                        {
                            "href": "/om-interhome/firmaprofil/",
                            "label": "Firmaprofil"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Firmaprofil",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003ch4\u003eFirmaledelse\u003c/h4\u003e\u003cul\u003e\n\u003cli\u003eJörg Herrmann, Chief Executive Officer (Co-CEO)\u003c/li\u003e\n\u003cli\u003eSylvia Epaillard, Chief Executive Officer (Co-CEO)\u003c/li\u003e\n\u003cli\u003eThomas Buschta, Chief Financial Officer (CFO)\u003c/li\u003e\n\u003cli\u003eRoger Müller, Chief Procurement Officer (CPO)\u003c/li\u003e\n\u003cli\u003eMichael Figlestahler, Chief Revenue \u0026amp; Innovation Officer (CRIO)\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003e   \u003c/p\u003e\u003ch4\u003eInterhomes historie\u003c/h4\u003e\u003cp\u003e\u003cstrong\u003e2022\u003c/strong\u003e\u003cbr\u003eÅret 2022 går ind som som et rekordår i Interhome Groups 57-årige historie – med 9 millioner overnatninger og en omsætning på 371,0 millioner schweiziske franc. Der lægges vægt på den løbende udvidelse af netværket af lokale servicekontorer, som sikrer optimal support og omfattende service til kunder og boligejere direkte på destinationen. Workation, en kombination af arbejde og ferie, integreres som et nyt tilbud og de dertil egnede ferieboliger kategoriseres derefter. Andre centrale emner er digitalisering og målet om at blive pioner inden for bæredygtig ferieboligturisme. Forskellige klimabeskyttelsesprojekter lanceres, internationale bæredygtighedsteams dannes og ”Glasgow Declaration on Climate Action in Tourism” fra FN’s Verdensturismeorganisation underskrives.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2021\u003c/strong\u003e\u003cbr\u003eÅret 2021 er præget af fremtidsorienteret standardisering og effektivisering af interne processer. Som en del af denne ændring beslutter HHD AG sig for i fremtiden at operere under navnet Interhome Group. På det tyske marked vil Interhome Group fortsat bruge mærket Interchalet, i Schweiz og de øvrige europæiske lande bruges mærket Interhome.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e\u003cstrong\u003e2020\u003c/strong\u003e\u003c/strong\u003e\u003cbr\u003eEfter en succesfuld start på vintersæsonen blev særligt sommersæsonens start stærkt påvirket af corona-pandemien. De største operative udfordringer var de daglige opdateringer af rejserestriktionerne, ikke kun med henblik på de 27 rejsemål, der, alt efter region, havde forskellige særregler, men også med henblik på de verdensomspændende markeder for turisterne.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2019\u003c/strong\u003e\u003cbr\u003eInterhome og dets søsterfima Interchalet er nu slået sammen til \"HHD AG\". Navnene Interhome og Interchalet fortsætter som to uafhængige brands i rejsebranchen. Derudover overtager Jörg Herrmann ledelsen af HHD AG som CEO.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2018\u003c/strong\u003e\u003cbr\u003eInterhome opnåede en yderligere stigning i gæstetal: Alt i alt var 730.000 gæster på en Interhome ferielejlighed eller sommerhus.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2017\u003c/strong\u003e\u003cbr\u003eInterhome og søsterselskabet Inter Chalet flytter tættere sammen på ledelsesniveau, så synergien kan udnyttes bedre. Koni Iten trækker sig tilbage og Thomas Stirnimann, CEO for Hotelplan Group, overtager indtil videre CEO'ens forpligtelser. Interhome har en stigning på 5% til nu 695.000 gæster.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2016\u003c/strong\u003e\u003cbr\u003eInterhome fortsætter sin succes. For første gang i sin historie, har firmaet matchet mere end 660.000 med deres ideelle feriebolig. Omsætningen er steget til CHF 186,6 millioner CHF.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2015\u003c/strong\u003e\u003cbr\u003eInterhome fejrer sit 50 års jubilæum. Et godt år, hvilket bekræfter målsætningen om 2014-års stigning.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2014\u003c/strong\u003e\u003cbr\u003eKoni Iten har nu overtaget roret som CEO  og Interhome opnår fantastiske resultater. Mauritius er nu også på taptet som destination.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2013\u003c/strong\u003e\u003cbr\u003eden nye booking portal vinder guld i kategorien \"brugervenlighed\" og sølv i kategorien  \"forretnings effektivitet\" ved den schweiziske prisuddeling for internetfirmaer.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2012\u003c/strong\u003e\u003cbr\u003eEksklusivt partnerskab med TripAdvisor, verdens største rejse-site.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2011\u003c/strong\u003e\u003cbr\u003eErhvervelse 2013 af den tyske markedsleder Interchalet. Nye destinationer: Israel og Cypern.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2010\u003c/strong\u003e\u003cbr\u003eTotal omstrukturering af hjemmesiden, som nu byder på navigeret søgning. Nye destinationer: Marokko og El Gouna, Egypten.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2009\u003c/strong\u003e\u003cbr\u003eRebranding af Corporate Identity og Corporate Design.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2008\u003c/strong\u003e\u003cbr\u003eAnnoncemarkedet og den nye distributationskanal Vacando introduceres.\u003c/p\u003e\u003cp\u003ePartner sammenarbejde i USA og Finland indledes.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2007\u003c/strong\u003e\u003cbr\u003eHjemmesiden bliver fornyet, så De har endnu hurtigere og lettere ved at finde Deres drømmeferie. Desuden udvides der med flere gode råd, tillægs-informationer og servicetilbud. 2007 Interhome er i dag repræsenteret I stort set alle lande I Europa. I 2007 blev Rusland og Kroatien integreret, der bliver indgået samarbejde med stærke partnere i Danmark, Belgien og Holland.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2006\u003c/strong\u003e\u003cbr\u003eFeriehuse-specialisterne Casaclub, France Villas og Solemar bliver integreret i en pulje. Interhome udvider dermed sit sortiment af eksklusive villaer i Toscana og Provence.\u003c/p\u003e\u003cp\u003eMed det nyindførte 1-til-1-system kan Interhome garantere sine kunder en endnu bedre service og flere individuelle tilbud.– Hver kunde en gæst.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2005\u003c/strong\u003e\u003cbr\u003eSimon Lehmann indtræder som ny CEO.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2003\u003c/strong\u003e\u003cbr\u003eInterhome flytter ind i Hotelplan bygningen, for at profitere af en fælles infrastruktur.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2000\u003c/strong\u003e\u003cbr\u003eInterhome SO-netværk omfatter imidlertid 75 stillinger og 30 partnere – således at vi kan være på stedet for vores kunder.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1998\u003c/strong\u003e\u003cbr\u003eSom en af de første i branchen går Interhome online. Udover informationer kan også kataloger bestilles online, allerede fra 1999 var det muligt at booke online.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1995\u003c/strong\u003e\u003cbr\u003eInterhome sortiment omfatter i mellemtiden 75.000 senge i 11 lande – i mellemtiden også Tyskland, Tjekkiet og Polen.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1989\u003c/strong\u003e\u003cbr\u003eHotelplan, den andenstørste schweiziske rejsearrangør og Migros datterselskab overtager Interhome AG.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1986\u003c/strong\u003e\u003cbr\u003eKatalogerne udkommer med et oplag på 2 millioner eksemplarer i 12 lande på 8 sprog.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1984\u003c/strong\u003e\u003cbr\u003eDet nye Logo bliver indført – en trækfugl som symbol på ferie og frihed. Alle servicekontorer bliver indrettet som en enhed i CI.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1980\u003c/strong\u003e\u003cbr\u003eInterhome indfører som turismepioner et computersystem og er nu online forbundet med alle udenlandske Interhome-kontorer.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1975-77\u003c/strong\u003e\u003cbr\u003eBegge virksomheder fusionerer til Swiss Chalets-Interhome med 105 medarbejdere på 16 kontorer. I 1977 skifter virksomheden navn til Interhome.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1965\u003c/strong\u003e\u003cbr\u003eSwiss Chalets bliver grundlagt I London af de schweiziske turistpionere Bruno Franzen og Werner Frey.\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "Så sikker er du i ferieboligen!",
                    "link": {
                        "href": "/om-interhome/sikkerhed-i-dit-feriehus/",
                        "label": "Yderligere information"
                    },
                    "car": "Individuel ankomst",
                    "cleaning": "Kvalitetskontrolleret rengøring",
                    "independence": "Frihed og uafhængighed",
                    "key": "Sikker nøgleudlevering på stedet",
                    "privacy": "Privatliv i din feriebolig",
                    "support": "Personlig assistance på stedet"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Kun kvalitetssikrede sommerhuse",
                            "subtitle": "Kvalitet er vores primære prioritet ",
                            "caption": "Hver ejendom kontrolleres før ankomst for at sikre det bedst mulige ophold"
                        },
                        {
                            "title": "Garanteret tilgængelighed og service på stedet ",
                            "subtitle": "Få mest muligt ud af vores ekspertise ",
                            "caption": "Nøgle-administration er arrangeret af vores hjælpsomme personale. Tilgængelig døgnet rundt eller på stedet for at hjælpe dig med alle dine spørgsmål, såsom: med tips og viden om dit feriemål og din reserverede bolig. "
                        },
                        {
                            "title": "En mindeværdig ferie oplevelse ",
                            "subtitle": "Privatliv og frihed i dit eget feriehus ",
                            "caption": "Vær din egen chef, spis når du vil og har masser af plads til alle dine venner og familie "
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Hvorfor Interhome?",
                            "subtitle": "",
                            "caption": "\u003cp\u003eDet har aldrig været nemmere at finde den perfekte ferie. Vil du opleve nye feriedestinationer? Der er ingen bedre måde at gøre det på end ved at have sin egen feriebolig: Nyd \"la dolce vita\" i \u003ca href=\"/italien/\"\u003eItalien\u003c/a\u003e, oplev den charmerende livsstil på den \u003ca href=\"/frankrig/cote-d-azur/\"\u003eFranske Riviera\u003c/a\u003e eller nyd den måde at leve på. Find inspiration i vores \u003ca href=\"\"\u003eferie tips\u003c/a\u003e og book online - det er hurtigt, let og sikkert med Interhome.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Frihed, integritet og plads i dit eget feriehus",
                            "subtitle": "",
                            "caption": "\u003cp\u003eAt have sit eget feriehus eller lejlighed giver masser af fordele: Du kan bruge tiden præcis som du vil. Der er ikke forstyrrelser fra andre gæster eller hotelpersonalet - du kan holde ferie efter dine helt egne regler. Uanset om du leder efter en \u003ca href=\"/temaer/storbyferie/\"\u003ebyferie\u003c/a\u003e, en afslappende ferie med \u003ca href=\"/temaer/family/\"\u003efamilie\u003c/a\u003e eller med dine venner. Nyd at have masser af plads, fleksibilitet og frihed i din egen feriebolig.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}