{
    "id": "10164",
    "name": "",
    "path": "www.interhome.ee/en/10164",
    "folder": "pages",
    "full_slug": "pages",
    "slug": "en",
    "locale": "en-EE",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.ee/aboutus/company-profile/",
            "title": "Company Profile | Interhome",
            "description": "",
            "keywords": null,
            "robots": "index, follow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/about-us/company-profile/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/aboutus/",
                            "label": "About us"
                        },
                        {
                            "href": "/aboutus/company-profile/",
                            "label": "Company Profile"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Company Profile",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003ch3\u003eManagement-Board\u003c/h3\u003e\u003cul\u003e\n\u003cli\u003eJörg Herrmann, Chief Executive Officer (Co-CEO)\u003c/li\u003e\n\u003cli\u003eSylvia Epaillard, Chief Executive Officer (Co-CEO)\u003c/li\u003e\n\u003cli\u003eThomas Buschta, Chief Financial Officer (CFO)\u003c/li\u003e\n\u003cli\u003eRoger Müller, Chief Procurement Officer (CPO)\u003c/li\u003e\n\u003cli\u003eMichael Figlestahler, Chief Revenue \u0026amp; Innovation Officer (CRIO)\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003e   \u003c/p\u003e\u003ch3\u003eCorporate history of Interhome\u003c/h3\u003e\u003cp\u003e\u003cstrong\u003e2022\u003c/strong\u003e\u003cbr\u003eThe year 2022 goes down as a record year in the 57-year history of Interhome Group – with 9 million overnight stays and a turnover of CHF 371.0 million. Emphasis is on the ongoing expansion of the network of local service offices, which guarantee optimum support and comprehensive services for customers and homeowners directly in the destination. Workation, the combination of work and holidays, is integrated as a new feature and the holiday accommodation suitable for this purpose is categorised accordingly. Other central topics are digitalisation and the move towards being a pioneer for sustainable holiday home tourism. Various climate protection projects are launched, international sustainability teams are created and the UN World Tourism Organization’s “Glasgow Declaration on Climate Action in Tourism” is signed.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2021\u003c/strong\u003e\u003cbr\u003eThe year 2021 is marked by the standardisation and streamlining of internal processes for the future. As part of this change, going forward, HHD AG decides to operate under the name Interhome Group. For direct customers, Interhome Group will continue to use the Interchalet brand in Germany and the Interhome brand in Switzerland and the other European countries.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e\u003cstrong\u003e\u003cstrong\u003e2020\u003c/strong\u003e\u003c/strong\u003e\u003c/strong\u003e\u003cbr\u003eAfter a successful start to the winter season, the beginning of the summer season was heavily affected by the Corona pandemic. The biggest operative challenges were the daily updates of travel restrictions, not only in regards to the 27 destinations with individual restrictions, varying in different regions, but also concerning worldwide source markets.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2019\u003c/strong\u003e\u003cbr\u003eInterhome and its sister company Interchalet are now jointly managed as \"HHD AG\". The names Interhome and Interchalet will continue to act as brands in the travel industry. In addition, Jörg Herrmann will take over the management of HHD AG as CEO.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2018\u003c/strong\u003e\u003cbr\u003eInterhome achieved a further rise in guest figures: all in all, 730,000 guests stayed at an Interhome holiday apartment or holiday home.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e\u003cstrong\u003e2017\u003c/strong\u003e\u003c/strong\u003e\u003cbr\u003eInterhome and sister company Inter Chalet move closer together at management level and synergies are better exploited. Koni Iten retires and Thomas Stirnimann, CEO Hotelplan Group, takes over CEO duties until further notice. Interhome's guest figures see a 5% increase to 695,000.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2016\u003c/strong\u003e\u003cbr\u003eInterhome maintains its successful course. For the first time in its history, the company matches more than 660,000 holidaymakers with their ideal vacation home. Invoiced turnover rises to CHF 186.6 million.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2015\u003c/strong\u003e\u003cbr\u003eInterhome celebrates its 50 year anniversary. Another successful year confirms the new course of 2014.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2014\u003c/strong\u003e\u003cbr\u003eKoni Iten takes the helm as CEO. Under his leadership, the company achieves top results. The island of Mauritius is now on offer as a destination.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2013\u003c/strong\u003e\u003cbr\u003eThe new booking portal takes gold in the category “Usability” as well as silver in “Business Efficiency” at the Best of Swiss Web Awards. \u003c/p\u003e\u003cp\u003eInterhome becomes online portal test winner in the Stiftung Warentest. Among other things, its clear and detailed search function is a decisive factor. \u003cbr\u003eThe first holiday home provider in the German-speaking world with an iPad app that provides a comprehensive holiday apartment and house search.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2012\u003c/strong\u003e\u003cbr\u003eExclusive partnership with TripAdvisor, the world’s largest travel site \u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2011\u003c/strong\u003e\u003cbr\u003eAcquisition of German market leader Interchalet by 2013. New destinations Israel and Cyprus added. \u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2010\u003c/strong\u003e\u003cbr\u003eTotal redesign of the webpage feat. navigated search. New destinations Morocco and El Gouna/Egypt.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2009\u003c/strong\u003e \u003cbr\u003eSales-Representation for India launched.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2008\u003c/strong\u003e \u003cbr\u003eFirm partners have been taken on in USA and Finland. \u003c/p\u003e\u003cp\u003eFoundation of VACANDO – platform for unorganized market.\u003c/p\u003e\u003cp\u003eRebranding of the Corporate Identity and the Corporate Design. \u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2007\u003c/strong\u003e \u003cbr\u003eThe website is completely overhauled to make it even easier and quicker to find your dream holiday. What's more, we can offer even more information and advice. \u003cbr\u003eInterhome is currently present in nearly all European countries, including Russia and Croatia in 2007. Firm partners have also been taken on in Denmark, Belgium and Holland.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2006\u003c/strong\u003e \u003cbr\u003eWith the new 1to1 system offers an even better service by providing clients with a personal selection of properties. Every client is considered a guest. \u003cbr\u003eInterhome buys the holiday specialists Casa Club, France Villas and Solemar in order to give exclusive offers of villas in Provence and Tuscany.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2005\u003c/strong\u003e \u003cbr\u003eSimon Lehmann, new Interhome chairman, takes the reins of the company.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2003\u003c/strong\u003e \u003cbr\u003eInterhome moves into the Hotelplan offices to benefit from a shared infrastructure.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2000\u003c/strong\u003e \u003cbr\u003eThe Interhome booking system links 75 local offices and 30 partners in order to provide a better service for clients.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1998\u003c/strong\u003e \u003cbr\u003eInterhome is one of the first companies to go \"online\". Clients search for information and request brochures. Booking on line will be possible from 1999.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1995\u003c/strong\u003e \u003cbr\u003eThe Interhome product includes, from that point, 75.000 beds in 11 countries - including Germany, Czech Republic and Poland.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1989\u003c/strong\u003e \u003cbr\u003eHotelplan, the second Swiss travel company and subsidiary of Migros buys Interhome AG.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1986\u003c/strong\u003e \u003cbr\u003e2 million copies of the brochures are printed. They are distributed throughout 12 countries and translated into 8 languages.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1984\u003c/strong\u003e \u003cbr\u003eThe new logo is a small bird, symbolising holidays and freedom. All the Interhome offices have the same CI (corporate identity).\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1980\u003c/strong\u003e \u003cbr\u003eInterhome is the first in tourism to put in place an information system linking all the agencies and allowing bookings.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1977\u003c/strong\u003e \u003cbr\u003eThe company is renamed Interhome.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1975-77\u003c/strong\u003e \u003cbr\u003eBoth businesses come together to form Swiss Chalet - Interhome: 105 people in 16 offices.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1965\u003c/strong\u003e \u003cbr\u003eSwiss Chalets was founded by two Swiss tourism pioneers: Bruno Franzen and Werner Frey.                       \u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "Safety in your holiday home!",
                    "link": {
                        "href": "/aboutus/safety-in-your-holiday-home/",
                        "label": "More info"
                    },
                    "car": "Individual arrivals",
                    "cleaning": "Quality controlled cleaning",
                    "independence": "Freedom and independence",
                    "key": "Safe hand-over of the key on-site",
                    "privacy": "Privacy in your holiday home",
                    "support": "Personal assistance on-site"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Only selected and tested accommodation",
                            "subtitle": "Quality is our number one priority",
                            "caption": "Every property is checked before your arrival to ensure the best possible stay."
                        },
                        {
                            "title": "Guaranteed availability and on-site service",
                            "subtitle": "Make the most of our experience",
                            "caption": "Key collection is arranged by our helpful staff.  Available 24/7 or on-site service to help you with all your questions, e.g.: tips and insights for your holiday destination and your booked accommodation."
                        },
                        {
                            "title": "A memorable holiday experience",
                            "subtitle": "Privacy and freedom in your own holiday home",
                            "caption": "Be your own boss, eat whenever you want and make the most of plenty of space for all your friends and family."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Why Interhome",
                            "subtitle": "",
                            "caption": "\u003cp\u003eIt has never been easier to find your perfect holiday. Do you want to explore new travel destinations? There is no better way than doing it in a holiday home: Enjoy \"la dolce vita\" in \u003ca href=\"/italy/\"\u003eItaly\u003c/a\u003e, feel the charming lifestyle of the \u003ca href=\"/france/cote-d-azur/\"\u003eFrench Riviera\u003c/a\u003e or the \u003ca href=\"/spain/\"\u003eSpanish way of life\u003c/a\u003e. Be inspired by our \u003ca href=\"\"\u003etravel ideas\u003c/a\u003e and book online - quick, easy, and secure with Interhome.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Freedom, privacy and space in your holiday home",
                            "subtitle": "",
                            "caption": "\u003cp\u003eYour stay in a holiday house or a holiday apartment offers plenty of advantages: spend your time exactly as you want. No disturbance from other guests or hotel staff, just spend your holiday according to your own rules. Whether you are looking for a \u003ca href=\"/holiday-ideas/city-trips/\"\u003ecity trip\u003c/a\u003e, a relaxing \u003ca href=\"/holiday-ideas/family/\"\u003eholiday with your family\u003c/a\u003e or with friends. Simply enjoy lots of room, flexibility and freedom in your holiday home.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}