{
    "id": "10164",
    "name": "",
    "slug": "",
    "path": "",
    "Suffix": "",
    "MIME": "application/json",
    "folder": "",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.es/sobre-interhome/informacion-compania/",
            "title": "Información de la Compañía | Interhome",
            "description": "",
            "keywords": null,
            "robots": "index, follow"
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/about-us/company-profile/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/sobre-interhome/",
                            "label": "Sobre Interhome"
                        },
                        {
                            "href": "/sobre-interhome/informacion-compania/",
                            "label": "Información de la Compañía "
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Información de la Compañía ",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003ch3\u003eJunta Directiva\u003c/h3\u003e\u003cul\u003e\n\u003cli\u003eJörg Herrmann, Chief Executive Officer (Co-CEO)\u003c/li\u003e\n\u003cli\u003eSylvia Epaillard, Chief Executive Officer (Co-CEO)\u003c/li\u003e\n\u003cli\u003eThomas Buschta, Chief Financial Officer (CFO)\u003c/li\u003e\n\u003cli\u003eRoger Müller, Chief Procurement Officer (CPO)\u003c/li\u003e\n\u003cli\u003eMichael Figlestahler, Chief Revenue \u0026amp; Innovation Officer (CRIO)\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003e  \u003c/p\u003e\u003ch3\u003eHistoria corporativa de Interhome\u003c/h3\u003e\u003cp\u003e\u003cstrong\u003e1965\u003c/strong\u003e\u003cbr\u003eSwiss Chalets fue fundado por dos pioneros en el mundo del turismo: Bruno Franzen y Werner Frey.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1975-77\u003c/strong\u003e\u003cbr\u003eAmbas empresas se fusionan para formar Swiss Chalet-Interhome, contando con 105 personas en 16 oficinas.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1977\u003c/strong\u003e\u003cbr\u003eLa compañía es renombrada Interhome.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1980\u003c/strong\u003e\u003cbr\u003eInterhome es pionera en poner en aplicación un sistema informático que conecta todas las agencias y permite hacer reservas.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1984\u003c/strong\u003e\u003cbr\u003eSe crea el nuevo logo de la compañía es un pequeño pájaro, que simboliza las vacaciones y la libertad. Todas las oficinas de Interhome tienen la misma imagen corporativa.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1986\u003c/strong\u003e\u003cbr\u003eSe editan 2 millones de copias de catálogos. Se distribuyeron en 12 países y se tradujeron en 8 idiomas.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1989\u003c/strong\u003e\u003cbr\u003eHotelplan, el segundo turoperador más importante de Suiza y subsidiario de Migros compra Interhome AG.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1995\u003c/strong\u003e\u003cbr\u003eEl producto de Interhome incluye, en este punto, 75.000 camas en 11 países – incluyendo Alemania, Rep. Checa y Polonia.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1998\u003c/strong\u003e\u003cbr\u003eInterhome es una de las primeras compañías en salir “online”. Los clientes pueden ya buscar información y solicitar catálogos. Las reservas online se pudieron realizar desde el año 1999.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2000\u003c/strong\u003e\u003cbr\u003eEl sistema de reservas de Interhome conecta a 75 oficinas locales y a 30 asociadas para realizar una correcta atención al cliente.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2003\u003c/strong\u003e\u003cbr\u003eInterhome se traslada al edificio de Hotelplan para beneficiarse de una infraestructuta compartida.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2005\u003c/strong\u003e\u003cbr\u003eSimon Lehman, nuevo director general de Interhome, toma las riendas de la compañía.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2006\u003c/strong\u003e\u003cbr\u003eCon el nuevo sistema 1to1 Interhome ofrece la posibilidad de enviar ofertas personalizadas a los clientes. Cada cliente es considerado un huésped. 2005 Interhome compra las empresas especializadas en vacaciones Casa Club, France Villas y Solemar con el objetivo de disponer de alojamientos en las regiones de Provenza y Toscana.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2007\u003c/strong\u003e\u003cbr\u003eLa página web es completamente renovada para facilitar el acceso y aumentar la rapidez así como para ofrecer un mejor servicio a la hora de encontrar el alojamiento de vacaciones que siempre soñó. Además, somos capaces de ofrecer y ampliar información y consejos al respecto.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2007\u003c/strong\u003e\u003cbr\u003eInterhome está presente en casi todos los países europeos, incluyendo Rusia y Croacia. También hay que destacar acuerdos comerciales con empresas en Dinamarca, Bélgica y Holanda.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2008\u003c/strong\u003e\u003cbr\u003eSe firman acuerdos comerciales en EEUU y Finlandia. Se funda Vacando, plataforma dirigida a la mercado de alquiler vacacional no organizado. Rediseño de la identidad corporativa.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2009\u003c/strong\u003e\u003cbr\u003eSe abre una oficina de ventas en India\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2010\u003c/strong\u003e\u003cbr\u003eSe realiza el rediseño total de la Web, en donde se incluyen nuevos destinos, Marruecos y Egipto\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2011\u003c/strong\u003e\u003cbr\u003eSe adquiere al líder del mercado alemán Inter Chalet. Se incluyen nuevos destinos Chipre e Israel\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2012\u003c/strong\u003e\u003cbr\u003eAcuerdo de colaboración con Trip Advisor, el portal de turismo más grande del mundo. \u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2013\u003c/strong\u003e\u003cbr\u003eNuestra nueva web gana el primer premio de la categoría usabilidad y el segundo premio en la categoría eficiencia en los Premios Las Mejores Webs Suizas\u003c/p\u003e\u003cp\u003eInterhome gana el primer premio en el Stiffung Warentest. Entre otras cosas, sus funciones de búsqueda son un factor decisivo para ganar el premio.\u003cbr\u003eNos convertimos en el primer proveedor de casas de vacaciones con una aplicación para iPad\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2014\u003c/strong\u003e\u003cbr\u003eKoni Iten es nombrado consejero delegado. Con el la compañía grandes resultados. Nuevo destino, Islas Mauricio.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2\u003c/strong\u003e\u003cstrong\u003e015\u003c/strong\u003e\u003cbr\u003eInterhome celebra su 50 aniversario. Un nuevo y exitoso año confirma el buen rumbo de 2014.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2016\u003c/strong\u003e\u003cbr\u003eInterhome mantiene su exitosa marcha. Por primera vez en la historia, la empresa ha sido capaz de encontrar el alojamiento ideal para 660.000 personas. El importe facturado asciende a CHF 186,6 millones.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2017\u003c/strong\u003e\u003cbr\u003eInterhome y la también filial del grupo, Interchalet, empiezan a moverse bajo una misma dirección aprovechando las sinergias para seguir creciendo. Koni Iten se jubila y Thomas Stirnimann, CEO de Hotelplan Group, toma la posición de CEO durante un período indeterminado. El número de clientes Interhome crece un 5% situándose en 695,000. \u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2018\u003c/strong\u003e\u003cbr\u003eInterhome logró un aumento adicional en las cifras de huéspedes: un total de 730,000 personas se hospedaron en un apartamento o casa de vacaciones de Interhome.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2019\u003c/strong\u003e\u003cbr\u003eInterhome al igual que la otra empresa del grupo, Interchalet ahora se gestionan conjuntamente como ʺHHD AGʺ. Los nombres Interhome e Interchalet continuarán actuando como marcas en la industria de viajes. Además, Jörg Herrmann asumirá la dirección de HHD AG como CEO.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2020\u003c/strong\u003e\u003cbr\u003eDespués de un comienzo exitoso de la temporada de invierno, el comienzo de la temporada de verano se vio muy afectado por la pandemia del Corona. Los mayores desafíos operativos fueron las actualizaciones diarias de las restricciones de viaje, no solo en lo que respecta a los 27 destinos con decretos individuales, que varían en diferentes regiones, sino también en lo que respecta a los mercados emisores de todo el mundo.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2021\u003c/strong\u003e\u003cbr\u003eEl año 2021 está marcado por la estandarización y racionalización de los procesos internos de cara al futuro. Como parte de este cambio, en adelante, HHD AG decide operar bajo el nombre Interhome Group. Para los clientes directos, Interhome Group seguirá utilizando la marca Interchalet en Alemania y la marca Interhome en Suiza y en el resto de países europeos.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2022\u003c/strong\u003e\u003cbr\u003eEl 2022 es un año récord en los 57 años de historia de Interhome Group, con 9 millones de pernoctaciones y una facturación de 371,0 millones de francos suizos. Se hace hincapié en la continua expansión de la red de oficinas de servicio locales, que garantizan una asistencia óptima y servicios integrales a clientes y propietarios directamente en destino. El \"teletrabajo\", la combinación de trabajo y vacaciones, se integrará como novedad y los alojamientos vacacionales adecuados para este fin se clasificarán en consecuencia. Otros temas centrales son la digitalización y el paso a ser pioneros en el turismo sostenible de casas de vacaciones. Se ponen en marcha varios proyectos de protección del clima, se crean equipos internacionales de sostenibilidad y se firma la \"Declaración de Glasgow sobre la Acción por el Clima en el Turismo\" de la Organización Mundial del Turismo de la ONU.\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "Siéntase seguro en su casa de vacaciones!",
                    "link": {
                        "href": "/sobre-interhome/seguridad-en-su-casa-de-vacaciones/",
                        "label": "Más información"
                    },
                    "car": "Desplazamiento particular",
                    "cleaning": "Protocolo específico de limpieza",
                    "independence": "Libertad y flexibilidad",
                    "key": "Entrega de llaves segura",
                    "privacy": "Privacidad en su casa de vacaciones",
                    "support": "Atención personal en destino"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Alojamientos verificados y de calidad",
                            "subtitle": "La calidad nuestra prioridad",
                            "caption": "Cada una de nuestras propiedades es revisada antes de su llegada para asegurar la mejor estancia posible."
                        },
                        {
                            "title": "Disponibilidad garantizada y servicio in-situ",
                            "subtitle": "Aproveche al máximo nuestra experiencia",
                            "caption": "La recogida de llaves está organizada por nuestro atento personal. Disponible las 24 horas del día, los 7 días de la semana y en nuestras oficinas locales para ayudarlo con todas sus preguntas, por ejemplo: consejos, preguntas sobre su destino de vacaciones..."
                        },
                        {
                            "title": "Una experencia inolvidable",
                            "subtitle": "Privacidad y libertad en su propia casa de vacaciones",
                            "caption": "Sin horarios para comer y con sus propias reglas, disfrute de su tiempo en familia o con amigos."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Por qué Interhome",
                            "subtitle": "",
                            "caption": "\u003cp\u003eNunca ha sido fácil organizar las vacaciones perfectas. ¿Quieres explorar nuevos destinos? No hay mejor manera de hacerlo que desde un apartamento de vacaciones. Disfruta de la dolce vita en \u003ca href=\"/italia/\"\u003eItalia\u003c/a\u003e, descubre el encanto de \u003ca href=\"/francia/costa-azul/\"\u003eRiviera Francesa\u003c/a\u003e o empápate del \u003ca href=\"/espana/\"\u003eestilo de vida español\u003c/a\u003e. Inspírate con nuestras ideas para viajar y haz tu reserva online: con Interhome es fácil y seguro. \u003c/p\u003e\n"
                        },
                        {
                            "title": "Libertad, privacidad y espacio en su casa de vacaciones",
                            "subtitle": "",
                            "caption": "\u003cp\u003eSu estancia en una casa o apartamento de vacaciones está llena de ventajas: invierta su tiempo como quiera. Sin molestias de otros clientes o personal del hotel, simplemente disfrute de sus vacaciones marcándose sus propias reglas. Tanto como si busca una escapada a una ciudad, como unas relajantes vacaciones en familia o con amigos. Simplemente disfrute de la estancia, flexibilidad y libertad que le ofrece su casa de vacaciones.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}