{
    "id": "10164",
    "name": "",
    "path": "www.interhome.it/it/10164",
    "folder": "pages",
    "full_slug": "pages",
    "slug": "it",
    "locale": "it-IT",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.it/chi-siamo/profilo-aziendale/",
            "title": "Profilo aziendale | Interhome",
            "description": "",
            "keywords": null,
            "robots": "index, follow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/about-us/company-profile/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/chi-siamo/",
                            "label": "Chi siamo"
                        },
                        {
                            "href": "/chi-siamo/profilo-aziendale/",
                            "label": "Profilo aziendale"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Profilo aziendale",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003ch3\u003eDirezione generale\u003c/h3\u003e\u003cul\u003e\n\u003cli\u003eJörg Herrmann, Chief Executive Officer (Co-CEO)\u003c/li\u003e\n\u003cli\u003eSylvia Epaillard, Chief Executive Officer (Co-CEO)\u003c/li\u003e\n\u003cli\u003eThomas Buschta, Chief Financial Officer (CFO)\u003c/li\u003e\n\u003cli\u003eRoger Müller, Chief Procurement Officer (CPO)\u003c/li\u003e\n\u003cli\u003eMichael Figlestahler, Chief Revenue \u0026amp; Innovation Officer (CRIO)\u003c/li\u003e\n\u003c/ul\u003e\u003ch3\u003e   \u003c/h3\u003e\u003ch3\u003eLa storia di Interhome\u003c/h3\u003e\u003cp\u003e\u003cstrong\u003e1965\u003c/strong\u003e\u003cbr\u003eSwiss Chalets viene fondata a Londra dai due pionieri svizzeri del turismo: Bruno Franzen e Werner Frey.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1965/77\u003c/strong\u003e\u003cbr\u003eLe due imprese si fondono per creare Swiss Chalet: 105 persone in 16 uffici.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1977\u003c/strong\u003e\u003cbr\u003eL’impresa verrà rinominata Interhome.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1980\u003c/strong\u003e\u003cbr\u003eInterhome la prima impresa nel turismo a mettere insieme un sistema informatico che collega tutte le agenzie e consente di effettuare delle prenotazioni.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1984\u003c/strong\u003e\u003cbr\u003eIl nuovo logo è un piccolo uccello che simboleggia le vacanze e la libertà. Tutti gli uffici Interhome presentano la stessa CI.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1986\u003c/strong\u003e\u003cbr\u003eI catologhi sono pubblicati in 2 milioni di copie; sono  distribuiti in 12 paesi e tradotti in 8 lingue.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1989\u003c/strong\u003e\u003cbr\u003eHotelplan, il secondo operatore turistico svizzero e filiale di Migros, compra Interhome AG.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1995\u003c/strong\u003e\u003cbr\u003eL’offerta Interhome comprende ormai 75.000 appartamenti in 11 paesi, tra i quali Germania, Repubblica Ceca e Polonia.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1998\u003c/strong\u003e\u003cbr\u003eInterhome è una delle prime compagnie ad essere presente online. Gli utenti di internet possono consultare informazioni riguardanti le case vacanza ed ordinare i cataloghi. La prenotazione online sarà possibile1999.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2000\u003c/strong\u003e\u003cbr\u003eInterhome rafforza la propria presenza sul territorio, la rete di prenotazioni Interhome comprende ormai 75 uffici locali e 30 partner. \u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2003\u003c/strong\u003e\u003cbr\u003eInterhome si trasferisce nella sede di Hotelplan per avere un’infrastruttura comune.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2005\u003c/strong\u003e\u003cbr\u003eSimon Lehmann, nuovo presidente di Interhome, prende le redini della società.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2006\u003c/strong\u003e\u003cbr\u003eCon il nuovo sistema 1-to-1 Interhome garantisce un servizio migliore offrendo ai suoi clienti delle offerte su misura. Interhome acquisisce France Villas, Casa Club e Solemar per ampliare la propria offerte di ville in Provenza e Toscana. \u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2007\u003c/strong\u003e\u003cbr\u003eIl sito viene interamente rinnovato per consentire agli utenti di trovare ancora più rapidamente e facilmente la casa vacanze dei sogni. Interhome ormai presente in quasi tutti i paesi europei, compresi Russia e Croazia dal 2007.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2008\u003c/strong\u003e\u003cbr\u003eNuove partnership negli Stati Uniti e in Finlandia. Fondazione di VACANDO - piattaforma per il mercato disorganizzato. Rebranding e nuovo logo.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2009\u003c/strong\u003e\u003cbr\u003eApre un nuovo ufficio vendita in India e a Dubai.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2010\u003c/strong\u003e\u003cbr\u003eSito web totalmente rinnovato nel design e in alcune funzionalità di ricerca. Nuove destinazioni: Marocco ed El Gouna (Egitto).\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2011\u003c/strong\u003e\u003cbr\u003eAcquisizione del leader del mercato tedesco Interchalet, entro il 2013. Nuove destinazioni: Israele e Cipro.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2012\u003c/strong\u003e\u003cbr\u003ePartnership esclusiva con TripAdvisor, il più importante sito al mondo dedicato ai viaggi.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2013\u003c/strong\u003e\u003cbr\u003eIl nuovo sito internet si aggiudica il primo premio nella categoria “Usability” ed il secondo premio nella categoria “Business Efficiency” alla cerimonia di premiazione \"Best of Swiss Web Awards\" .\u003cbr\u003eIl sito Interhome è vincitore del test \"Stiftung Warentest\". Apprezzata soprattutto la nuova funzione di ricerca, chiara e dettagliata.\u003cbr\u003eInterhome è il primo tour operator nel settore delle case vacanza a proporre una app per iPad in lingua tedesca. La app sarà successivamente disponibile anche in lingua inglese e francese.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2014\u003c/strong\u003e\u003cbr\u003eKoni Iten è il nuovo CEO del gruppo Interhome. Sotto la sua guida, il gruppo ottiene risultati eccellenti.\u003cbr\u003eL’isola di Mauritius entra a far parte della programmazione Interhome.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2015\u003c/strong\u003e\u003cbr\u003eInterhome celebra il suo 50° anno con una ricca serie d’attività legate al suo anniversario. Un'ulteriore annata di successi conferma l’eccellente percorso intrapreso nel 2014.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2016\u003c/strong\u003e\u003cbr\u003eInterhome continua il suo corso con successo. Per la prima volta nella sua storia, oltre 660.000 turisti hanno prenotato la loro casa vacanze con Interhome. Il fatturato sale a 186,6 milioni di Franchi Svizzeri.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2017\u003c/strong\u003e\u003cbr\u003eOttimizzazione delle sinergie e del management per Interhome e per la società consorella Inter Chalet. Koni Iten va in pensione e quindi Thomas Stirnimann, CEO di Hotelplan Group, assume i compiti di competenza del CEO. Il numero dei clienti di Interhome è incrementato del 5% e ha raggiunto quota 695'000\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2018\u003c/strong\u003e\u003cbr\u003eIl numero dei clienti Interhome aumenta ancora. 730'000 persone hanno soggiornato in una casa o in un appartamento di vacanza Interhome.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2019\u003c/strong\u003e\u003cbr\u003eInterhome e la sua consociata Interchalet sono ora gestite congiuntamente come ʺHHD AGʺ. I nomi Interhome e Interchalet continueranno ad operare nel settore dei viaggi con il proprio brand. Inoltre, Jörg Herrmann assumerà la direzione di HHD AG come CEO.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2020\u003c/strong\u003e\u003cbr\u003eDopo una buona partenza della stagione invernale, l'inizio della stagione estiva è stato duramente colpito dalla pandemia di COVID19. Le maggiori sfide a livello operativo sono state rappresentate dai quotidiani aggiornamenti delle restrizioni di viaggio non solo in relazione alle nostre 27 destinazioni, con provvedimenti e normative diversi a seconda della regione, ma anche a livello globale.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2021\u003c/strong\u003e\u003cbr\u003eIl 2021 è caratterizzato dalla standardizzazione e dalla razionalizzazione dei processi interni con lo sguardo rivolto al futuro. HHD AG decide di operare con il nome di Interhome Group. Più nello specifico, in Germania Interhome Group continuerà a presentarsi con il marchio Interchalet, mentre in tutti gli altri Paesi europei, e naturalmente in Svizzera, con il marchio Interhome.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2022\u003c/strong\u003e\u003cbr\u003eIl 2022 è un anno da record nella storia del Interhome Group lunga 57 anni, con 9 milioni di pernottamenti e un fatturato di 371 milioni di franchi svizzeri. La massima attenzione è rivolta alla continua espansione della rete di uffici locali, capaci di garantire supporto ottimale e servizi completi sia ai clienti che ai proprietari di casa direttamente a destinazione. Viene introdotto il concetto di \"Workation\" ovvero soggiornare in un posto dove poter combinare lavoro e vacanza. Pertanto l'offerta viene integrata e arricchita con alloggi classificati idonei allo scopo. Altri temi centrali sono la digitalizzazione e soprattutto la sempre maggiore sensibilità verso il tema della sostenibilità delle nostre case vacanza. Vengono a tal proposito avviati numerosi progetti di protezione del clima, formati vari team internazionali aventi come scopo la sostenibilità e infine viene firmata la \"Dichiarazione di Glasgow sull'azione climatica nel turismo\" nell'ambito dell'Organizzazione mondiale del Turismo in seno all'ONU.\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "Nella tua casa vacanze in totale sicurezza!",
                    "link": {
                        "href": "/chi-siamo/sicurezza-nella-sua-casa-vacanze/",
                        "label": "Maggiori informazioni"
                    },
                    "car": "Arrivi individuali",
                    "cleaning": "Pulizia di alto livello",
                    "independence": "Libertà e indipendenza",
                    "key": "Consegna sicura delle chiavi",
                    "privacy": "Privacy garantita",
                    "support": "Assistenza in loco"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Solo case vacanza di qualità",
                            "subtitle": "La qualità è la nostra priorità numero 1",
                            "caption": "Ogni casa vacanze viene preparata con cura prima dell'arrivo dei clienti."
                        },
                        {
                            "title": "Assistenza e servizi in loco",
                            "subtitle": "Siamo sempre a tua disposizione",
                            "caption": "La consegna chiavi della casa vacanze viene effettuata dai nostri collaboratori. Il nostro servizio clienti è a tua disposizione 24h su 24 per aiutarti in caso di necessità.\r\n"
                        },
                        {
                            "title": "Vacanze uniche",
                            "subtitle": "All'insegna della privacy e della libertà",
                            "caption": "Il programma delle tue giornate lo decidi tu ed avrai sempre a disposizione tanto spazio per te, per la tua famiglia o i tuoi amici."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Perché scegliere Interhome?",
                            "subtitle": "",
                            "caption": "\u003cp\u003ePerché con noi troverai certamente la casa vacanze dei tuoi sogni. Dal moderno \u003ca href=\"/tipo-di-vacanza/vacanza-in-citta/\"\u003eappartamento in città \u003c/a\u003e all'elegante\u003ca href=\"/tipo-di-vacanza/vacanze-con-piscina/\"\u003e villa con piscina\u003c/a\u003e, dal rustico \u003ca href=\"/ricerca/?filters=34:6\"\u003ecasale\u003c/a\u003e immerso nella campagna al romantico \u003ca href=\"/chalet/\"\u003echalet di montagna\u003c/a\u003e... abbiamo soluzioni per tutte le esigenze!\u003c/p\u003e\n"
                        },
                        {
                            "title": "I vantaggi di una casa vacanze",
                            "subtitle": "",
                            "caption": "\u003cp\u003eIn vacanza è importante sentirsi sempre a proprio agio, quindi perché accontentarsi di una stanza d'albergo? Non rinunciare ai tuoi spazi e alle tue abitudini, goditi tutta l'indipendenza e la privacy che solo una vacanza in casa potrà offrirti!\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}