{
    "id": "10164",
    "name": "company-profile",
    "path": "pages/contentsite/about-us/company-profile/pl-PL.json",
    "folder": "pages",
    "full_slug": "contentsite/about-us/company-profile",
    "slug": "company-profile",
    "locale": "pl-PL",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "tags": [
        "contentsite",
        "about-us",
        "company-profile"
    ],
    "content": {
        "head": {
            "canonical": "https://www.interhome.pl/o-nas/profil-firmy/",
            "title": "Profil firmy | Interhome",
            "description": "",
            "keywords": null,
            "robots": "index, follow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/about-us/company-profile/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/o-nas/",
                            "label": "O nas"
                        },
                        {
                            "href": "/o-nas/profil-firmy/",
                            "label": "Profil firmy"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Profil firmy",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003ch3\u003eKierownictwo\u003c/h3\u003e\u003cul\u003e\n\u003cli\u003eJörg Herrmann, Chief Executive Officer (Co-CEO)\u003c/li\u003e\n\u003cli\u003eSylvia Epaillard, Chief Executive Officer (Co-CEO)\u003c/li\u003e\n\u003cli\u003eThomas Buschta, Chief Financial Officer (CFO)\u003c/li\u003e\n\u003cli\u003eRoger Müller, Chief Procurement Officer (CPO)\u003c/li\u003e\n\u003cli\u003eMichael Figlestahler, Chief Revenue \u0026amp; Innovation Officer (CRIO)\u003c/li\u003e\n\u003c/ul\u003e\u003ch3\u003eHistoria Interhome\u003c/h3\u003e\u003cp\u003e\u003cstrong\u003e2022\u003c/strong\u003e\u003cbr\u003eRok 2022 z 9 milionami noclegów i obrotem w wysokości 371,0 miliona CHF zostanie zapamiętany jako rekordowy rok w 57-letniej historii Interhome Group. Nacisk kładziony jest na ciągłą ekspansję sieci lokalnych biur obsługi, które gwarantują optymalne wsparcie i kompleksowe usługi dla klientów i właścicieli nieruchomości bezpośrednio w miejscu docelowym. Workation, czyli połączenie pracy i wakacji, zostanie zintegrowane jako nowa funkcja, a odpowiednie do tego noclegi wakacyjne są odpowiednio kategoryzowane. Inne ważne tematy to digitalizacja i droga w kierunku bycia pionierem zrównoważonej turystyki , szczególnie jeśli chodzi o pobyty w domach wakacyjnych. Wprowadzone zostają różne projekty ochrony klimatu, tworzone są międzynarodowe zespoły ds. zrównoważonego rozwoju i zostaje podpisana deklaracja \"Glasgow Declaration on Climate Action in Tourism\" Światowej Organizacji Turystyki ONZ.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2021\u003c/strong\u003e\u003cbr\u003eRok 2021 jest poświęcony standaryzacji i usprawnieniu wewnętrznych procesów. W ramach tej zmiany HHD AG zdecydowało, że będzie działać pod nazwą Interhome Group. W stosunku do bezpośrednich klientów, Interhome Group nadal będzie obecne w Niemczech pod marką Interchalet, a w Szwajcarii i pozostałych krajach europejskich pod marką Interhome.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2020\u003c/strong\u003e\u003cbr\u003ePo udanym rozpoczęciu sezonu zimowego, niestety początek sezonu letniego został poważnie dotknięty sytuacją związaną z pandemią koronawirusa. Największym wyzwaniem operacyjnym była codzienna aktualizacja ograniczeń dotyczących podróżowania, nie tylko w odniesieniu do 27 destynacji, ale również w zależności od danego regionu, jak również w kontekście sytuacji panującej na światowych rynkach.  \u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2019\u003c/strong\u003e\u003cbr\u003eInterhome wraz z siostrzaną firmą Interchalet rozpoczynają wspólną działalność pod nazwą „HHD AG”. Nazwy Interhome i Interchalet pozostają nadal w użyciu jako nazwy własne marki znane w branży turystycznej. Jörg Herrmann przejmuje kierownictwo HHD AG jako dyrektor generalny.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2018\u003c/strong\u003e\u003cbr\u003eInterhome odnotował wzrost liczby turystów. Z wynajmu domów i apartamentów wakacyjnych Interhome skorzystało już 730.000 osób.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2017\u003c/strong\u003e\u003cbr\u003eInterhome i Interchalet zacieśniają współpracę. Koni Iten odchodzi na emeryturę, CEO grupy Hotelplan, Thomas Stirnimann, przejmuje tymczasowo jego obowiązki. Tymczasem liczba klientów Interhome wzrasta o 5%, do 695,000.2016 Interhome kontynuuje swoją udaną podróż. Po raz pierwszy w swojej historii połączył rekordową liczbę ponad 660 000 turystów z ich wymarzonym domem wakacyjnym. Zafakturowane obroty wzrosły do wysokości 186 milionów CHF.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2015\u003c/strong\u003e\u003cbr\u003eInterhome obchodzi swoje 50 urodziny. Jest to kolejny pomyślny rok potwierdzający nowy kurs przyjęty w 2014.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2014\u003c/strong\u003e\u003cbr\u003eKoni Iten zostaje nowym CEO firmy. Pod jego wodzą firma osiąga znakomite rezultaty. Jako nowość w ofercie Interhome pojawia się Mauritius.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2013\u003c/strong\u003e\u003cbr\u003eNasza nowa strona zdobywa złoty medal w kategorii „Użyteczność” i srebrny w kategorii „Skuteczność biznesowa” w czasie Best of Swiss Web Awards. Strona Interhome zwyciężyła w testach Stiftung Warentest. Doceniono m.in. czytelność i kompleksowość wyszukiwarki. Lider wynajmu domów wakacyjnych uruchamia dla klientów niemieckojęzycznych aplikację na iPada, która pozwala na szybkie i łatwe wyszukiwanie domów i apartamentów wakacyjnych.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2012\u003c/strong\u003e\u003cbr\u003eWyłączny partner TripAdvisora, jednej z najbardziej popularnych stron na temat podróży\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2011\u003c/strong\u003e\u003cbr\u003ePrzejęcie INTERCHALET – lidera rynku niemieckiego do 2013 r. Nowe kierunki: Izrael i Cypr\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2010\u003c/strong\u003e\u003cbr\u003eZmiana strony internetowej – nowa wyszukiwarka, nowe destynacje: Maroko i El Gouna/Egipt\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2009\u003c/strong\u003e\u003cbr\u003eRuszyło biuro sprzedaży w Indiach.2008 Współpraca z firmami partnerskimi na terenie USA i Finlandii. Utworzenie VACANDO – platformy dla niezorganizowanego rynku wynajmu. Zmiana wizerunku firmy.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2007\u003c/strong\u003e\u003cbr\u003ePowstaje nowa, przejrzysta i prostsza w obsłudze strona internetowa wzbogacona o wiele przydatnych wskazówek oraz o informacje dotyczące serwisu na miejscu.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2007\u003c/strong\u003e\u003cbr\u003eInterhome w chwili obecnej ma ofertę prawie we wszystkich krajach Europy. W roku 2007 dołączyły do nas Federacja Rosyjska i Chorwacja, rozpoczęliśmy również współpracę z partnerami w Danii, Belgii i Holandii.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2006\u003c/strong\u003e\u003cbr\u003eFirmy specjalizujące się w wynajmie mieszkań i domów wakacyjnych takie jak: Casaclub, France Villas i Solemar dochodzą do Interhome, co wzbogaca ofertę Interhome o wille w Toskanii i Prowansji.\u003cbr\u003eWprowadzenie nowego systemu 1to1 umożliwia przygotowywanie klientom indywidualnych ofert \"szytych na miarę\".\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2005\u003c/strong\u003e\u003cbr\u003eSimon Lehmann przejmuje kierownictwo nad firmą.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2003\u003c/strong\u003e\u003cbr\u003eBudynek Hotelplanu nową siedzibą Interhome.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e2000\u003c/strong\u003e\u003cbr\u003eInterhome ma 75 biur regionalnych i 30 partnerów - wszystko abyśmy zawsze mogli być blisko naszych klientów.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1998\u003c/strong\u003e\u003cbr\u003eInterhome jako pierwszy w branży turystycznej tworzy swoją stronę internetową, która służy do wyszukiwania informacji oraz zamawiania katalogów, rezerwacje online możliwe są od 1999 roku.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1995\u003c/strong\u003e\u003cbr\u003eInterhome ma do zaproponowania 75 000 miejsc noclegowych w 11 krajach - w międzyczasie oferta poszerza się o takie kraje jak: Niemcy, Czechy i Polska.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1989\u003c/strong\u003e\u003cbr\u003eHotelplan, druga co wielkości firma zajmująca się branżą turystyczną i córka firmy Migros przejmuje Interhome.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1986\u003c/strong\u003e\u003cbr\u003ePojawiły się katalogi w nakładzie 2 milionów egzemplarzy w 12 krajach i 8 językach.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1984\u003c/strong\u003e\u003cbr\u003eWprowadzono nowe logo - czerwonego ptaka jako symbol swobody. Wszystkie biura otrzymały firmowe logo.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1980\u003c/strong\u003e\u003cbr\u003eInterhome wprowadził jako pierwszy system EDV w branży turystycznej, który umożliwiał kontakt online z innymi biurami.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1977\u003c/strong\u003e\u003cbr\u003eRoku firma została nazwana Interhome.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1975-77\u003c/strong\u003e\u003cbr\u003ePrzedsiębiorstwa połączyły się w Swiss Chalets-Interhome mając 105 pracowników w 16 biurach.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1965\u003c/strong\u003e\u003cbr\u003eFirma Swiss Chalet została założona w Londynie przez szwajcarskich pionierów w branży turystycznej Bruno Franzen'a i Wernera Frey'a.\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "Wynajem domu wakacyjnego z zachowaniem wszelkich zasad bezpieczeństwa!",
                    "link": {
                        "href": "/o-nas/bezpieczenstwo-w-domu-wakacyjnym/",
                        "label": "Więcej informacji"
                    },
                    "car": "Własny dojazd",
                    "cleaning": "Kontrola czystości",
                    "independence": "Swoboda i niezależność",
                    "key": "Odbiór kluczy z zachowaniem zasad bezpieczeństwa",
                    "privacy": "Prywatność w domu wakacyjnym",
                    "support": "Pomoc na miejscu"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Tylko wybrane i sprawdzone oferty ",
                            "subtitle": "Jakość jest naszym najwyższym priorytetem",
                            "caption": "Każda nasza oferta jest sprawdzana przez pracowników biur lokalnych, by zagwarantować najwyższy standard i udany urlop. "
                        },
                        {
                            "title": "Gwarantowana dostępność i serwis na miejscu",
                            "subtitle": "Skorzystaj z naszego doświadczenia ",
                            "caption": "Wszędzie tam, gdzie znajdują się nasze biura lokalne, odbiór kluczy odbywa się za pośrednictwem naszych pracowników, którzy czekają, by udzielić dodatkowych informacji, polecić najlepszą restaurację czy podzielić się swoim doświadczeniem.  "
                        },
                        {
                            "title": "Niezapomniane wakacje",
                            "subtitle": "Prywatność i swoboda gwarantowane",
                            "caption": "Interhome to urlop na własnych zasadach. Żadnych zbiórek i stałych godzin posiłków, w naszych domach i apartamentach wakacyjnych macie nie tylko pełną swobodę, lecz również mnóstwo miejsca dla całej rodziny i przyjaciół. "
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Dlaczego Interhome? ",
                            "subtitle": "",
                            "caption": "\u003cp align=\"justify\"\u003ePonieważ od 1965 roku realizujemy marzenia o idealnych wakacjach. Przemawia za nami szwajcarska jakość, przejrzysty system gwiazdek i doskonałe opinie od zadowolonych klientów. Rezerwując dom lub apartament wakacyjny z własnym dojazdem w jednym z 27 krajów z oferty Interhome można odkryć najpiękniejsze turystyczne zakątki. Z nami wyruszycie na rodzinne wakacje do Chorwacji i na Sylwestra w Zakopanem. Rozkoszujcie się więc wakacjami we Włoszech, wybierzcie się z nami na urlop w apartamencie we Francji lub spędźcie wymarzone wczasy z dojazdem własnym w willi w Hiszpanii. Odkrywajcie nowe smaki, obserwujcie podobieństwa i różnice kulturowe. Warto dać się zainspirować, wybrać idealną dla siebie ofertę i zarezerwować ją bez problemu online na stronie Interhome.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Swoboda, prywatność i komfort",
                            "subtitle": "",
                            "caption": "\u003cp align=\"justify\"\u003eOferujemy sprawdzone, komfortowe mieszkania w miastach Europy na city-break, na rodzinne wakacje nad morzem, domy z prywatnym basenem, domki w górach na narty w Alpach i noclegi nad jeziorami. Zalet takiego indywidualnie zorganizowanego wypoczynku jest wiele. Największą jest jednak niczym nieograniczona swoboda. Żadnych terminów i ściśle wyznaczonych godzin. W pełni wyposażonej kuchni do indywidualnego użytku można swobodnie przygotować posiłki dla wszystkich towarzyszy wyjazdu.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}