{
    "id": "15503",
    "name": "",
    "path": "www.interhome.pl/pl/15503",
    "folder": "pages",
    "full_slug": "pages",
    "slug": "pl",
    "locale": "pl-PL",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.pl/inspiracje/wakacje/",
            "title": "Lato w domu wakacyjnym | Interhome",
            "description": "Lato w domu wakacyjnym - żadnego wczesnego wstawania, długie śniadanie na tarasie i poranna kawa z widokiem na morze lub góry, przyjemna lektura w czasie gdy dzieci wesoło bawią się a basenie lub ogrodzie,  a wieczorami długie nocne Polaków rozmowy przy grillu... Odkryjcie przepiękne miejsca, wybierając spośród szerokiej oferty domów i apartamentów Interhome. ",
            "keywords": null,
            "robots": "index, follow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/landingsite/topics/summer-holiday/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": [
                        {
                            "alt": "",
                            "src": "https://images.interhome.group/ezcms/media/interhome/images/teaser-images-header,-hero-images/header_1200x410_ih_late_summer_2023/2255403-1-eng-XX/Header_1200x410_IH_Late_Summer_2023.jpg"
                        }
                    ]
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/inspiracje/",
                            "label": "Pomysły na wakacje"
                        },
                        {
                            "href": "/inspiracje/wakacje/",
                            "label": "Lato w domu wakacyjnym "
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Heading",
                "content": {
                    "title": "Lato w domu wakacyjnym ",
                    "level": 1,
                    "size": "xl"
                }
            },
            {
                "id": 4,
                "component": "TextColumns",
                "content": {
                    "textLeft": "\u003cp\u003eLato w domu lub apartamencie wakacyjnym - żadnego wczesnego wstawania, długie śniadanie na tarasie i poranna kawa z widokiem na morze lub góry, przyjemna lektura w czasie gdy dzieci wesoło bawią się w basenie lub ogrodzie,  a wieczorami długie nocne Polaków rozmowy przy grillu... Brzmi jak wymarzony urlop? Nie zwlekaj i już dziś zarezerwuj dom lub apartament wakacyjny na najbliższe lato. To będą najlepsze wakacje spędzone wspólnie z rodziną, jakie można sobie wymarzyć. \u003c/p\u003e\n",
                    "textRight": "\u003cp\u003eZnajdziecie tutaj wymarzone mieszkania wakacyjne, oddalone zaledwie o parę kroków od plaży, dom z basenem i słonecznym tarasem idealny na długie wieczory przy grillu z przyjaciółmi lub romantyczne godziny we dwoje.\u003c/p\u003e\u003cp\u003eOdkryjcie przepiękne miejsca, wybierając spośród szerokiej oferty domów i apartamentów Interhome na lato \u003ca href=\"/chorwacja/\"\u003ew Chorwacji\u003c/a\u003e, \u003ca href=\"/wlochy/?sea=0-1km#anchorStickyBar\"\u003ewe Włoszech\u003c/a\u003e, \u003ca href=\"/hiszpania/?sea=0-1km\"\u003ew Hiszpanii\u003c/a\u003e, \u003ca href=\"/portugalia/?sea=0-1km\"\u003ePortugalii\u003c/a\u003e, \u003ca href=\"/wegry/#anchorStickyBar\"\u003ena Węgrzech\u003c/a\u003e czy \u003ca href=\"/francja/?sea=0-1km#anchorStickyBar\"\u003ewe Francji!\u003c/a\u003e\u003c/p\u003e\n"
                }
            },
            {
                "id": 6,
                "component": "USPBar",
                "content": {
                    "headline": "Wynajem domu wakacyjnego z zachowaniem wszelkich zasad bezpieczeństwa!",
                    "link": {
                        "href": "/o-nas/bezpieczenstwo-w-domu-wakacyjnym/",
                        "label": "Więcej informacji"
                    },
                    "car": "Własny dojazd",
                    "cleaning": "Kontrola czystości",
                    "independence": "Swoboda i niezależność",
                    "key": "Odbiór kluczy z zachowaniem zasad bezpieczeństwa",
                    "privacy": "Prywatność w domu wakacyjnym",
                    "support": "Pomoc na miejscu"
                }
            },
            {
                "id": 7,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Tylko wybrane i sprawdzone oferty ",
                            "subtitle": "Jakość jest naszym najwyższym priorytetem",
                            "caption": "Każda nasza oferta jest sprawdzana przez pracowników biur lokalnych, by zagwarantować najwyższy standard i udany urlop. "
                        },
                        {
                            "title": "Gwarantowana dostępność i serwis na miejscu",
                            "subtitle": "Skorzystaj z naszego doświadczenia ",
                            "caption": "Wszędzie tam, gdzie znajdują się nasze biura lokalne, odbiór kluczy odbywa się za pośrednictwem naszych pracowników, którzy czekają, by udzielić dodatkowych informacji, polecić najlepszą restaurację czy podzielić się swoim doświadczeniem.  "
                        },
                        {
                            "title": "Niezapomniane wakacje",
                            "subtitle": "Prywatność i swoboda gwarantowane",
                            "caption": "Interhome to urlop na własnych zasadach. Żadnych zbiórek i stałych godzin posiłków, w naszych domach i apartamentach wakacyjnych macie nie tylko pełną swobodę, lecz również mnóstwo miejsca dla całej rodziny i przyjaciół. "
                        }
                    ]
                }
            },
            {
                "id": 8,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Dlaczego Interhome? ",
                            "subtitle": "",
                            "caption": "\u003cp align=\"justify\"\u003ePonieważ od 1965 roku realizujemy marzenia o idealnych wakacjach. Przemawia za nami szwajcarska jakość, przejrzysty system gwiazdek i doskonałe opinie od zadowolonych klientów. Rezerwując dom lub apartament wakacyjny z własnym dojazdem w jednym z 27 krajów z oferty Interhome można odkryć najpiękniejsze turystyczne zakątki. Z nami wyruszycie na rodzinne wakacje do Chorwacji i na Sylwestra w Zakopanem. Rozkoszujcie się więc wakacjami we Włoszech, wybierzcie się z nami na urlop w apartamencie we Francji lub spędźcie wymarzone wczasy z dojazdem własnym w willi w Hiszpanii. Odkrywajcie nowe smaki, obserwujcie podobieństwa i różnice kulturowe. Warto dać się zainspirować, wybrać idealną dla siebie ofertę i zarezerwować ją bez problemu online na stronie Interhome.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Swoboda, prywatność i komfort",
                            "subtitle": "",
                            "caption": "\u003cp align=\"justify\"\u003eOferujemy sprawdzone, komfortowe mieszkania w miastach Europy na city-break, na rodzinne wakacje nad morzem, domy z prywatnym basenem, domki w górach na narty w Alpach i noclegi nad jeziorami. Zalet takiego indywidualnie zorganizowanego wypoczynku jest wiele. Największą jest jednak niczym nieograniczona swoboda. Żadnych terminów i ściśle wyznaczonych godzin. W pełni wyposażonej kuchni do indywidualnego użytku można swobodnie przygotować posiłki dla wszystkich towarzyszy wyjazdu.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}