{
    "id": "33510",
    "name": "",
    "slug": "",
    "path": "",
    "Suffix": "",
    "MIME": "application/json",
    "folder": "",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interchalet.de/presse/2019/die-schönsten-reiseziele-für-kleine-budgets/",
            "title": "Interchalet - Die schönsten Reiseziele für kleine Budgets",
            "description": "Interchalet - Die schönsten Reiseziele für kleine Budgets",
            "keywords": null,
            "robots": "index, follow"
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/news/2019-news/Die schönsten Reiseziele für kleine Budgets/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/presse/",
                            "label": "Presse"
                        },
                        {
                            "href": "/presse/2019/",
                            "label": "Pressemitteilungen 2019"
                        },
                        {
                            "href": "/presse/2019/die-schönsten-reiseziele-für-kleine-budgets/",
                            "label": "Die schönsten Reiseziele für kleine Budgets"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Die schönsten Reiseziele für kleine Budgets",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003cp\u003e\u003cstrong\u003e(Deutschland, 27.05.2019) Am Meer entspannen, aufregende Städte erkunden oder mitten in wunderschöner Natur die Seele baumeln lassen – jeder hat eine andere Vorstellung von der perfekten Reise. Aber eine Traumreise muss nicht gleich großes Budget bedeuten: Urlaubsträume können auch für kleines Geld in Erfüllung gehen. Die Holiday Home Division, bestehend aus Interhome und Interchalet, stellt vier Traum-Ferienhäuser vor, die die Herzen von Sparfüchsen höherschlagen lassen.\u003c/strong\u003e\u003c/p\u003e\u003ch3\u003e\u003cstrong\u003eLuganer See: Das Dolce Far Niente erleben\u003c/strong\u003e\u003c/h3\u003e\u003cimg src=\"https://images.interhome.group/ezcms/media/inter-chalet/images/presse/2019/190527_1_-it2375.1.1_osteno_italien/1698382-1-ger-XX/190527_1_-IT2375.1.1_Osteno_Italien.jpg\" width=\"250\" height=\"187\" data-view=\"embed\" data-offset=\"0\" data-limit=\"5\" data-align=\"right\" data-id=\"33512\" data-type=\"image\" data-content=\"\"\u003e\u003cp\u003eIm nördlichen Teil des Luganer Sees, inmitten eines umwerfenden Bergpanoramas, liegt die italienische Gemeinde Osteno. Sie begeistert ihre Besucher mit ursprünglicher italienischer Architektur und traditionellem Flair fernab vom Massentourismus. Denn der kleine Ort steht teilweise unter Landschafts- und Kulturschutz, was zur Folge hat, dass es hier keine großen Hotelkomplexe gibt. Stattdessen gibt es am Ufer des Sees kleine, günstige Unterkünfte, wie die Ferienwohnung „La Pocetta“. Das Highlight der modern eingerichteten Wohnung ist der Balkon mit atemberaubendem Panoramablick auf den See und der anliegende Garten, der zum berühmten, italienischen „süßen Nichtstun“ einlädt. Vier Urlauber kann die Drei-Zimmer-Wohnung beherbergen und kostet dabei für eine Woche nur knapp über 100 Euro pro Person. So bleibt auch im kleinsten Urlaubsbudget noch genug übrig für ausgiebige Besuche in die umliegenden „Grotti“, die typischen Restaurants mit lokalen Spezialitäten.\u003c/p\u003e\u003cp\u003eProduktbeispiel: \u003ca href=\"/IT2375.1.1/\"\u003eFerienhaus „La Pocetta“\u003c/a\u003e, bis 4 Personen, Osteno, Italien, Objekt-Nr. IT2375.1.1, 01.09.2019 bis 08.09.2019, 423,00 €*\u003c/p\u003e\u003ch3\u003eZillertaler Alpen: Das traditionelle Bergleben genießen\u003c/h3\u003e\u003cimg src=\"https://images.interhome.group/ezcms/media/inter-chalet/images/presse/2019/190527_2_-at6290.672.1_mayrhofen_%C3%B6sterreich/1698387-1-ger-XX/190527_2_-AT6290.672.1_Mayrhofen_%C3%96sterreich.jpg\" width=\"250\" height=\"187\" data-view=\"embed\" data-offset=\"0\" data-limit=\"5\" data-align=\"right\" data-id=\"33513\" data-type=\"image\" data-content=\"\"\u003e\u003cp\u003eFür eine unvergessliche Auszeit in den Bergen muss man nicht in ein luxuriöses Chalet fahren. Un-ter den traditionellen Berghütten gibt es auch Geheimtipps für Urlauber mit kleinem Budget: Inmitten der malerischen Berglandschaft der Zillertaler Alpen, fernab von anderen Häusern, liegt die „Tanterleite-Hütte“. Die einzigen direkten Nachbarn des Ferienhauses sind meterhohe Tannen, so-mit bietet das Haus bis zu sechs Urlaubern Natur pur. Nach einem aufregenden Tag in den Bergen lässt es sich hervorragend auf der Terrasse mit Blick auf das Tal entspannen oder eingekuschelt vor dem Kamin den Tag ausklingen. Trotz des rustikalen Charakters und der überwiegenden Holzelemente, müssen die Gäste nicht auf eine moderne Einrichtung verzichten, die wunderbar mit dem traditionellen Charme der Hütte harmoniert.\u003c/p\u003e\u003cp\u003eProduktbeispiel: \u003ca href=\"/AT6290.672.1/\" target=\"_blank\"\u003eFerienhaus „Tanterleite-Hütte“\u003c/a\u003e, bis 6 Personen, Mayrhofen, Österreich, Objekt-Nr. AT6290.672.1, 05.10.2019 – 12.10.2019, 452,00 €*\u003c/p\u003e\u003ch3\u003eBarcelona: Ins katalonische Großstadtleben eintauchen\u003c/h3\u003e\u003cimg src=\"https://images.interhome.group/ezcms/media/inter-chalet/images/presse/2019/190527_3_-es9510.555.1_barcelona_spanien/1698392-1-ger-XX/190527_3_-ES9510.555.1_Barcelona_Spanien.jpg\" width=\"250\" height=\"187\" data-view=\"embed\" data-offset=\"0\" data-limit=\"5\" data-align=\"right\" data-id=\"33514\" data-type=\"image\" data-content=\"\"\u003e\u003cp\u003eKultur- und Strandurlaub auf einmal? Kein Urlaubsziel ist dafür so perfekt wie Barcelona. Die Architektur der Stadt wurde kaum von einem anderen mehr geprägt als von Antoni Gaudí und so finden Besucher quer durch die Stadt verteilt seine beeindruckenden Bauwerke. Am besten saugt man das unvergleichliche Flair Barcelonas auf, wenn man mitten im Herzen der Stadt wohnt, doch die Hotels in der Innenstadt sind meist sehr teuer. Eine Alternative ist die Ferienwohnung „Eixample Dret Aragón - Sardenya“, die nur 300 Meter entfernt von Gaudís Sagrada Família liegt. Das erst 2018 renovierte Apartment bietet Platz für fünf Personen, die Barcelona mit kleinem Budget erle-ben wollen. Eine Woche in der modernen Wohnung im angesagten minimalistischen Stil kostet pro Person nur knappe 200 Euro – ein wahres Schnäppchen in der sonst tendenziell teuren Kulturmet-ropole. Nach einem langen Tag voller architektonischer Highlights laden die vielen malerischen Strände Barcelonas zu einer Abkühlung im Mittelmeer oder einem romantischen Sonnenuntergang ein.\u003c/p\u003e\u003cp\u003eProduktbeispiel: \u003ca href=\"/ES9510.555.1/\" target=\"_blank\"\u003eFerienwohnung „Eixample Dret Aragón - Sardenya“\u003c/a\u003e, bis 5 Personen, Barcelona, Spanien, Ob-jekt-Nr. ES9510.555.1, 19.09.2019 – 22.09.2019, 511,00 €*\u003c/p\u003e\u003ch3\u003eProvence: Abschalten zwischen Lavendelfeldern \u003c/h3\u003e\u003cimg src=\"https://images.interhome.group/ezcms/media/inter-chalet/images/presse/2019/190527_4_fr6798.604.1_saint_andre_de_roquepertuis_frankreich/1698397-1-ger-XX/190527_4_FR6798.604.1_Saint_Andre_de_Roquepertuis_Frankreich.jpg\" width=\"250\" height=\"187\" data-view=\"embed\" data-offset=\"0\" data-limit=\"5\" data-align=\"right\" data-id=\"33515\" data-type=\"image\" data-content=\"\"\u003e\u003cp\u003eEin Tipp für alle Reisenden mit begrenztem Budget ist die Wahl von eher unbekannten und kleinen Urlaubsorten. Ein perfektes Beispiel dafür ist das 600-Seelen-Dorf Saint-André-de-Roquepertuis in der Provence. Die Umgebung des französischen Dorfes lässt sich am besten bei ausgedehnten Spaziergängen durch Lavendel-, Wein- und Sonnenblumenfelder erkunden – immer mit dem un-vergleichlichen Duft der „Kräuter der Provence“ in der Nase. Das Ortszentrum begeistert mit malerischen Gassen und kleinen Ladengeschäften der regionalen Landwirte. Circa 700 Meter vom Dorfkern entfernt, liegt das moderne Ferienhaus „Résidence du Vallat“ mit weitläufiger Terrasse und eigenem Pool. Auf 150 Quadratmetern und zwei Etagen können bis zu sechs Urlauber den Flair der Residenz genießen. Wer etwas außerhalb der Saison, beispielsweise im Oktober, in das Ferienhaus reist, zahlt für eine Woche Entspannung pur nur etwas über 100 Euro. Dazu kommt, dass der provenzalische Herbst seine Gäste noch mit Temperaturen von über 25 Grad und einer Natur, die in atemberaubenden Farben leuchtet, empfängt.\u003c/p\u003e\u003cp\u003eProduktbeispiel: \u003ca href=\"/FR6798.604.1/\" target=\"_blank\"\u003eFerienhaus „Résidence du Vallat“\u003c/a\u003e, bis 6 Personen, Saint André-de-Roquepertuis, Frankreich, Objekt-Nr. FR6798.604.1, 12.10.2019 – 19.10.2019, 690,00 €*\u003c/p\u003e\u003cp\u003e*ggf. zuzüglich Nebenkosten\u003c/p\u003e\u003cp\u003eDas Portfolio der \u003cstrong\u003eHoliday Home Division\u003c/strong\u003e, mit den Marken Interhome und Interchalet, besteht aus rund 60'000 Ferienhäusern und -wohnungen in 31 Ländern und ist Teil der Hotelplan Group mit Sitz in Glattbrugg (CH). Diese wiederum ist zu 100% in Besitz von Migros, der größten Detailhandelsorganisation der Schweiz mit Sitz in Zürich. Das vielfältige Angebot reicht vom einfachen Chalet oder Appartement bis hin zur exklusiv ausgestatteten Villa – ob im Sommer oder Winter, am Strand, auf dem Land oder in der Stadt. Die Holiday Home Division erzielte im Jahr 2018 einen verrechneten Umsatz von CHF 359.0 Mio\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eInterchalet\u003c/strong\u003e ist mit 26'000 Ferienhäusern und -wohnungen in 15 Ländern Europas und Florida/USA einer der größten deutschen Ferienhausvermittler. Das in Freiburg im Breisgau (D) domizilierte Unternehmen beherbergte im Jahr 2018 790'000 Feriengäste.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eInterhome\u003c/strong\u003e ist europäischer Spezialist in der Vermittlung von weltweit mehr als 32‘000 Ferienwohnungen, Ferienhäu-sern und Chalets in 31 Ländern. Der Qualitätsanbieter vermittelte im Jahr 2018 730‘000 Feriengäste.\u003c/p\u003e\u003cp\u003e\u003ca href=\"https://images.interhome.group/ezcms/original/1698361-ger-XX/190527_Pressemitteilung%20Holiday%20Home%20Division%20-%20Urlaub%20f%C3%BCr%20kleines%20Geld.pdf\" target=\"_blank\"\u003eHier Pressemitteilung herunterladen\u003c/a\u003e\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "So sicher sind Sie in Ihrem Ferienhaus!",
                    "link": {
                        "href": "/ueber-uns/sicherheit-im-ferienhaus/",
                        "label": "Mehr Info"
                    },
                    "car": "Individuelle Anreise",
                    "cleaning": "Kontrollierte Reinigung",
                    "independence": "Freiheit und Unabhängigkeit",
                    "key": "Sichere Schlüssel-Übergabe vor Ort",
                    "privacy": "Privatsphäre in Ihrem Urlaubs-Zuhause",
                    "support": "Persönliche Betreuung vor Ort"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Gute Qualität garantiert!",
                            "subtitle": "Qualität steht bei uns an erster Stelle",
                            "caption": "Unser Team besichtigt die Unterkünfte persönlich.\r\nRegelmäßige Qualitätskontrolle.\r\nDetaillierte, ehrliche Beschreibungen der Unterkünfte.\r\nGarantiert echte Kundenbewertungen.\r\nNur Sie können Ihre Unterkunft nach Ihrem Urlaub bei uns bewerten!\r\nPreis-/Leistungsverhältnis von Kunden top-bewertet!"
                        },
                        {
                            "title": "Persönlich für Sie da!",
                            "subtitle": "Profitieren Sie von unserer Erfahrung",
                            "caption": "Kompetenz \u0026 Freundlichkeit im eigenen Service-Center.\r\nAlle Ihre Detailfragen zu Unterkunft und Umgebung werden gerne beantwortet.\r\nFür nahezu jede Urlaubsregion finden Sie einen Spezialisten in unserem Service-Team.\r\nBei einigen Ferienhäusern und Ferienwohnungen bieten wir Ihnen auch Ansprechpartner vor Ort."
                        },
                        {
                            "title": "50 Jahre Erfahrung!",
                            "subtitle": "Freiheit und Unabhängigkeit in ihrem Ferienhaus",
                            "caption": "Sie können sich auf uns verlassen: Rund 50 Jahre Erfahrung in der Ferienhaus-Branche.\r\nMehr als 40.000 für Sie ausgewählte Ferienhäuser und Ferienwohnungen in ganz Europa."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Die beliebtesten Urlaubsziele",
                            "subtitle": "",
                            "caption": "\u003cp\u003eBei Interchalet finden Sie immer die passende Unterkunft für Ihren Traumurlaub in Ferienhaus und Ferienwohnung – in der Region Ihrer Wahl. Besonders viele Angebote finden Sie in diesen beliebten Urlaubsdestinationen: \u003c/p\u003e\u003cp\u003e\u003ca href=\"/frankreich/\"\u003eFrankreich\u003c/a\u003e | \u003ca href=\"/italien/\"\u003eItalien\u003c/a\u003e | \u003ca href=\"/oesterreich/\"\u003eÖsterreich\u003c/a\u003e | \u003ca href=\"/frankreich/bretagne/\"\u003eBretagne\u003c/a\u003e | \u003ca href=\"/italien/comer-see/\"\u003eComer See\u003c/a\u003e | \u003ca href=\"/spanien/costa-brava/\"\u003eCosta Brava\u003c/a\u003e | \u003ca href=\"/frankreich/cote-d-azur/\"\u003eCôte d'Azur\u003c/a\u003e | \u003ca href=\"/italien/gardasee/\"\u003eGardasee\u003c/a\u003e | \u003ca href=\"/kroatien/istrien/\"\u003eIstrien\u003c/a\u003e | \u003ca href=\"/frankreich/korsika/\"\u003eKorsika\u003c/a\u003e | \u003ca href=\"/kroatien/\"\u003eKroatien\u003c/a\u003e | \u003ca href=\"/italien/lago-maggiore/\"\u003eLago Maggiore\u003c/a\u003e | \u003ca href=\"/italien/ligurien/\"\u003eLigurien\u003c/a\u003e | \u003ca href=\"/spanien/mallorca/\"\u003eMallorca\u003c/a\u003e | \u003ca href=\"/frankreich/normandie/\"\u003eNormandie\u003c/a\u003e | \u003ca href=\"/frankreich/provence/\"\u003eProvence\u003c/a\u003e | \u003ca href=\"/italien/sardinien/\"\u003eSardinien\u003c/a\u003e | \u003ca href=\"/oesterreich/tirol/\"\u003eTirol\u003c/a\u003e | \u003ca href=\"/italien/toskana/\"\u003eToskana\u003c/a\u003e | \u003ca href=\"/oesterreich/zillertal/\"\u003eZillertal\u003c/a\u003e.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Urlaub im Ferienhaus – ideal für Sie!",
                            "subtitle": "",
                            "caption": "\u003cp\u003eMöchten Sie Ihren Urlaub zu zweit oder mit Familie und Freunden ganz entspannt genießen? Dann sind Sie in einem Ferienhaus oder einer Ferienwohnung gut aufgehoben. Sie wohnen individuell und landestypisch - und kommen so Land und Leuten schnell nah. Einen Aufenthalt im Ferienhaus können Sie ganz nach Ihren Vorlieben gestalten: Nutzen Sie dazu die vielen Filtermöglichkeiten in unserer Suche und finden Sie so die beste Unterkunft für Ihren ganz persönlichen Traumurlaub!\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}