{
    "id": "37340",
    "name": "",
    "path": "www.interchalet.de/de/37340",
    "folder": "pages",
    "full_slug": "pages",
    "slug": "de",
    "locale": "de-IC",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interchalet.de/presse/2020/skandinavien_sonnenparadies_fuer_den_urlaub_im_norden_europas/",
            "title": "Interchalet - Skandinavien – Sonnenparadies für den Urlaub im Norden Europas",
            "description": "Interchalet - Skandinavien – Sonnenparadies für den Urlaub im Norden Europas",
            "keywords": null,
            "robots": "index, follow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/news/2020-news/Skandinavien – Sonnenparadies für den Urlaub im Norden Europas/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/presse/",
                            "label": "Presse"
                        },
                        {
                            "href": "/presse/2020/",
                            "label": "Pressemitteilungen 2020"
                        },
                        {
                            "href": "/presse/2020/skandinavien_sonnenparadies_fuer_den_urlaub_im_norden_europas/",
                            "label": "Skandinavien – Sonnenparadies für den Urlaub im Norden Europas"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Skandinavien – Sonnenparadies für den Urlaub im Norden Europas",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003cp\u003eFreiburg, 09.01.2020 │\u003cstrong\u003eIn Skandinavien muss es selbst im Sommer ziemlich kalt sein, schließlich liegt es größtenteils auf den gleichen Breitengraden wie Grönland, Alaska und Sibirien – so denken viele, wenn es um einen Sommerurlaub in den nordischen Ländern geht. Dank des Golfstroms ist diese Annahme jedoch falsch: Von Stockholm über Helsinki bis hin zu den ländlicheren Regionen hat es oft sommerliche 20-35 Grad Celsius. Genau aus diesem Grund präsentiert Interchalet drei der schönsten Orte für einen Sommerurlaub in Skandinavien, die zum Baden, Entdecken und Entspannen einladen.\u003c/strong\u003e\u003c/p\u003e\u003ch3\u003e1.Sørland: Sonne tanken in Südnorwegen\u003c/h3\u003e\u003cimg src=\"https://images.interhome.group/ezcms/media/inter-chalet/images/presse/2020/200109_1_no1906.601.1_norwegen/1956564-1-ger-XX/200109_1_NO1906.601.1_Norwegen.jpg\" width=\"250\" height=\"187\" data-view=\"embed\" data-offset=\"\" data-limit=\"\" data-align=\"right\" data-id=\"37337\" data-type=\"image\" data-content=\"\"\u003e\u003cp\u003eDie Südspitze Norwegens wird von Einheimischen oft als die Sonnenküste Skandinaviens bezeichnet. Nirgendwo in Norwegen scheint die Sonne statistisch gesehen öfter als hier in Sørland. Das Zentrum – der auf Norwegisch Vest-Agder genannten Provinz – ist Kristiansand. Die im Renaissancestil erbaute Stadt an der Mündung des Flusses Otra besitzt ein großes kulturelles Angebot und bietet vielfältige Einkaufsmöglichkeiten. Die Flüsse Mandalselva, Audnedalselva und Lyngdalselva eignen sich sehr gut zum Paddeln und Kanufahren. Wer gerne entschleunigen möchte, besucht die malerischen Küstenstädtchen mit ihren charakteristischen weißen Holzhäusern. Gemütliche Restaurants und Geschäfte laden hier zum Bummeln ein. Ein Erlebnis für Kinder ist der elf Kilometer östlich von Kristiansand gelegene Tierpark mit der Fantasiestadt Kardemomme. Sie wird von beliebten Helden des Kinderbuchautors Torbjørn Egner bevölkert.\u003cbr\u003eEin guter Ausgangspunkt für den Aufenthalt in der Region ist das komfortable Ferienhaus Svennevig. Es steht in herrlich erhöhter Lage, ca. 250 Meter oberhalb vom Remesfjord am Rande des Ortes Svennevik. Der Ort Mandal ist 24 Kilometer entfernt, Kristiansand liegt 65 Kilometer östlich davon.\u003c/p\u003e\u003cp\u003eProduktbeispiel: \u003ca href=\"/norwegen/lindesnes-und-umgebung/svennevik/ferienhaus-svennevig-sow404-no1906.601.1/\" target=\"_blank\"\u003eFerienhaus „Svennevig“\u003c/a\u003e, bis zu 10 Personen, Svennevik, Norwegen, \u003cbr\u003eObjekt-Nr. NO1906.601.1, 24.08.2020 bis 31.08.2020, 1.504,00 €* \u003c/p\u003e\u003ch3\u003e2. Småland: Sommer, Sonne, Schweden\u003c/h3\u003e\u003cimg src=\"https://images.interhome.group/ezcms/media/inter-chalet/images/presse/2020/200109_2_se1035.662.1_schweden/1956569-1-ger-XX/200109_2_SE1035.662.1_Schweden.jpg\" width=\"250\" height=\"187\" data-view=\"embed\" data-offset=\"\" data-limit=\"\" data-align=\"right\" data-id=\"37338\" data-type=\"image\" data-content=\"\"\u003e\u003cp\u003eDas kleine Land, wie Småland übersetzt heißt, ist eine weitläufige Landschaft mit langer Küste im Osten und vielen Inseln. Outdoor-Fans sind hier also genau richtig. Die Vielzahl der gut geführten und naturbelassenen Wanderwege ist für Profis und Anfänger optimal. Die ruhigen Landstraßen und Feldwege bieten Radfahrern beste Bedingungen für kurze Ausflüge und ausgedehnte Mehrtagestouren durch die endlosen Wälder. Auf den glasklaren Seen und Wasserläufen sind Paddler und Kanufahrer kilometerlang unterwegs. 2018 wurde in Småland Schwedens 30. Nationalpark eröffnet. Weltweit bekannt ist Småland auch für seine Berühmtheiten: Neben Kinderbuchautorin Astrid Lindgren ist auch Ingvar Kamprad, der Gründer des Unternehmens IKEA, in Småland geboren. Außer für seine prominenten Kinder ist Småland für Isterband bekannt. Die Wurst aus Schweinefleisch, Gerste und Kartoffeln gilt mit eingelegter roter Bete und Dillkartoffeln neben anderen als das typische småländische Gericht.\u003cbr\u003eDas Ferienhaus Manhem rundet den Traum von einem Sommer in Schweden ab: Das rote Schwedenhäuschen steht in Alleinlage auf einer Waldlichtung, 6 km von den Sandbadeplätzen in Hjorted entfernt und 42 km östlich von Vimmerby.\u003c/p\u003e\u003cp\u003eProduktbeispiel: \u003ca href=\"/schweden/smaland/ankarsrum/ferienhaus-manhem-snd152-se1035.662.1/\" target=\"_blank\"\u003eFerienhaus „Manhem“\u003c/a\u003e, bis zu 6 Personen, Ankarsrum, Schweden, \u003cbr\u003eObjekt-Nr. SE1035.662.1, 12.09.2020 bis 19.09.2020, 338,00 €*\u003c/p\u003e\u003ch3\u003e3. Lappland: Im Reich der Mitternachtssonne\u003c/h3\u003e\u003cimg src=\"https://images.interhome.group/ezcms/media/inter-chalet/images/presse/2020/200109_fi5690.609.1_finnland/1956574-1-ger-XX/200109_FI5690.609.1_Finnland.jpg\" width=\"250\" height=\"187\" data-view=\"embed\" data-offset=\"\" data-limit=\"\" data-align=\"right\" data-id=\"37339\" data-type=\"image\" data-content=\"\"\u003e\u003cp\u003eJe nach Region sind es nur wenige Tage im Juni oder bis zu 10 Wochen im Jahr – in Lappland steht dann die Sonne immer über dem Horizont. Sie wärmt die Luft auf bis zu 30 Grad und der lange Sandstrand von Nallikari unweit vom Zentrum der Stadt Oulu lädt zu einem entspannten Badetag ein. Mit rund 200.000 Einwohnern ist sie Finnlands viertgrößte Stadt. Eine Vielzahl von Musikfestivals und Museen, wie das Kunstmuseum, das botanische Museum und das Wissenschaftszentrum Tietomaa, bieten abwechslungsreiche kulturelle Unterhaltung. In der Umgebung locken Ausflüge in den Geopark Rokua (100 km) und in den Nationalpark Iso Syöte (140 km). Wer eher unberührte Naturerlebnisse sucht, findet im Süden Lapplands ursprüngliche Wälder und im Norden Moore, Heidelandschaften und weite baumlose Tundren. \u003cbr\u003eEine ideale Unterkunft für einen Sommerurlaub im Land der tausend Seen ist das Ferienhaus Poiju Villa in der Ferienanlage Nallikari Holiday Village. Diese liegt direkt am Meer und ist nur vier Kilometer vom Stadtzentrum von Oulu entfernt.\u003c/p\u003e\u003cp\u003eProduktbeispiel: \u003ca href=\"/finnland/nordoesterbotten/oulu/ferienhaus-poiju-village-fil122-fi5690.609.1/\" target=\"_blank\"\u003eFerienhaus „Poiju Villa“\u003c/a\u003e, bis zu 6 Personen, Oulu, Finnland, \u003cbr\u003eObjekt-Nr. FI5690.609.1, 19.08.2020 bis 26.08.2020, 980,00 €*\u003c/p\u003e\u003cp\u003e*ggf. zuzüglich Nebenkosten\u003c/p\u003e\u003cp\u003e------------------------------------------------------------\u003c/p\u003e\u003cp\u003eDas Portfolio der \u003cstrong\u003eHoliday Home Division (HHD AG)\u003c/strong\u003e, mit den Marken \u003cstrong\u003eInterchalet\u003c/strong\u003e und \u003cstrong\u003eInterhome\u003c/strong\u003e, besteht aus rund 50.000 Ferienhäusern und -wohnungen in 31 Ländern und ist Teil von Hotelplan Group mit Sitz in Glattbrugg (CH). Diese wiederum ist zu 100% in Besitz von Migros, der größten Detailhandelsorganisation der Schweiz mit Sitz in Zürich. Das vielfältige Angebot reicht vom einfachen Chalet oder Appartement bis hin zur exklusiv ausgestatteten Villa – ob im Sommer oder Winter, am Strand, auf dem Land oder in der Stadt. Die Holiday Home Division vermittelte im Jahr 2018 1.5 Mio. Feriengäste mit einem verrechneten Umsatz von CHF 359 Mio..\u003c/p\u003e\u003cp\u003eWeitere Auskünfte:\u003c/p\u003e\u003cp\u003eRoxanna Stock\u003cbr\u003eServiceplan Public Relations \u0026amp; Content GmbH \u0026amp; Co KG \u003cbr\u003eTel.: +49 89 20 50 4104\u003cbr\u003e\u003ca href=\"mailto:r.stock@serviceplan.com\"\u003er.stock@serviceplan.com\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003ca href=\"https://images.interhome.group/ezcms/original/1956554-ger-XX/200109_Pressemitteilung_Skandinavien%20%E2%80%93%20Sonnenparadies%20f%C3%BCr%20den%20Urlaub%20im%20Norden%20Europas.pdf\" target=\"_blank\"\u003eHier Pressemeldung herunterladen \u0026gt;\u0026gt;\u003c/a\u003e\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "So sicher sind Sie in Ihrem Ferienhaus!",
                    "link": {
                        "href": "/ueber-uns/sicherheit-im-ferienhaus/",
                        "label": "Mehr Info"
                    },
                    "car": "Individuelle Anreise",
                    "cleaning": "Kontrollierte Reinigung",
                    "independence": "Freiheit und Unabhängigkeit",
                    "key": "Sichere Schlüssel-Übergabe vor Ort",
                    "privacy": "Privatsphäre in Ihrem Urlaubs-Zuhause",
                    "support": "Persönliche Betreuung vor Ort"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Gute Qualität garantiert!",
                            "subtitle": "Qualität steht bei uns an erster Stelle",
                            "caption": "Unser Team besichtigt die Unterkünfte persönlich.\r\nRegelmäßige Qualitätskontrolle.\r\nDetaillierte, ehrliche Beschreibungen der Unterkünfte.\r\nGarantiert echte Kundenbewertungen.\r\nNur Sie können Ihre Unterkunft nach Ihrem Urlaub bei uns bewerten!\r\nPreis-/Leistungsverhältnis von Kunden top-bewertet!"
                        },
                        {
                            "title": "Persönlich für Sie da!",
                            "subtitle": "Profitieren Sie von unserer Erfahrung",
                            "caption": "Kompetenz \u0026 Freundlichkeit im eigenen Service-Center.\r\nAlle Ihre Detailfragen zu Unterkunft und Umgebung werden gerne beantwortet.\r\nFür nahezu jede Urlaubsregion finden Sie einen Spezialisten in unserem Service-Team.\r\nBei einigen Ferienhäusern und Ferienwohnungen bieten wir Ihnen auch Ansprechpartner vor Ort."
                        },
                        {
                            "title": "50 Jahre Erfahrung!",
                            "subtitle": "Freiheit und Unabhängigkeit in ihrem Ferienhaus",
                            "caption": "Sie können sich auf uns verlassen: Rund 50 Jahre Erfahrung in der Ferienhaus-Branche.\r\nMehr als 40.000 für Sie ausgewählte Ferienhäuser und Ferienwohnungen in ganz Europa."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Die beliebtesten Urlaubsziele",
                            "subtitle": "",
                            "caption": "\u003cp\u003eBei Interchalet finden Sie immer die passende Unterkunft für Ihren Traumurlaub in Ferienhaus und Ferienwohnung – in der Region Ihrer Wahl. Besonders viele Angebote finden Sie in diesen beliebten Urlaubsdestinationen: \u003c/p\u003e\u003cp\u003e\u003ca href=\"/frankreich/\"\u003eFrankreich\u003c/a\u003e | \u003ca href=\"/italien/\"\u003eItalien\u003c/a\u003e | \u003ca href=\"/oesterreich/\"\u003eÖsterreich\u003c/a\u003e | \u003ca href=\"/frankreich/bretagne/\"\u003eBretagne\u003c/a\u003e | \u003ca href=\"/italien/comer-see/\"\u003eComer See\u003c/a\u003e | \u003ca href=\"/spanien/costa-brava/\"\u003eCosta Brava\u003c/a\u003e | \u003ca href=\"/frankreich/cote-d-azur/\"\u003eCôte d'Azur\u003c/a\u003e | \u003ca href=\"/italien/gardasee/\"\u003eGardasee\u003c/a\u003e | \u003ca href=\"/kroatien/istrien/\"\u003eIstrien\u003c/a\u003e | \u003ca href=\"/frankreich/korsika/\"\u003eKorsika\u003c/a\u003e | \u003ca href=\"/kroatien/\"\u003eKroatien\u003c/a\u003e | \u003ca href=\"/italien/lago-maggiore/\"\u003eLago Maggiore\u003c/a\u003e | \u003ca href=\"/italien/ligurien/\"\u003eLigurien\u003c/a\u003e | \u003ca href=\"/spanien/mallorca/\"\u003eMallorca\u003c/a\u003e | \u003ca href=\"/frankreich/normandie/\"\u003eNormandie\u003c/a\u003e | \u003ca href=\"/frankreich/provence/\"\u003eProvence\u003c/a\u003e | \u003ca href=\"/italien/sardinien/\"\u003eSardinien\u003c/a\u003e | \u003ca href=\"/oesterreich/tirol/\"\u003eTirol\u003c/a\u003e | \u003ca href=\"/italien/toskana/\"\u003eToskana\u003c/a\u003e | \u003ca href=\"/oesterreich/zillertal/\"\u003eZillertal\u003c/a\u003e.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Urlaub im Ferienhaus – ideal für Sie!",
                            "subtitle": "",
                            "caption": "\u003cp\u003eMöchten Sie Ihren Urlaub zu zweit oder mit Familie und Freunden ganz entspannt genießen? Dann sind Sie in einem Ferienhaus oder einer Ferienwohnung gut aufgehoben. Sie wohnen individuell und landestypisch - und kommen so Land und Leuten schnell nah. Einen Aufenthalt im Ferienhaus können Sie ganz nach Ihren Vorlieben gestalten: Nutzen Sie dazu die vielen Filtermöglichkeiten in unserer Suche und finden Sie so die beste Unterkunft für Ihren ganz persönlichen Traumurlaub!\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}