{
    "id": "19300",
    "name": "",
    "path": "www.interhome.ch/de/19300",
    "folder": "pages",
    "full_slug": "pages",
    "slug": "de",
    "locale": "de-CH",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.ch/presse/2018/20180424-ferienhausreport-2018/",
            "title": "24.04.2018 49% mehr Deutsche in Schweizer Ferienwohnungen | Interhome",
            "description": "",
            "keywords": null,
            "robots": "index, follow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/news/2018-news/Ferienhausreport 2018/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/presse/",
                            "label": "Presse"
                        },
                        {
                            "href": "/presse/2018/",
                            "label": "Medienmitteilungen 2018"
                        },
                        {
                            "href": "/presse/2018/20180424-ferienhausreport-2018/",
                            "label": "24.4.2018: 49% mehr Deutsche in Schweizer Ferienwohnungen"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "24.4.2018: 49% mehr Deutsche in Schweizer Ferienwohnungen",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003cp\u003eGlattbrugg, 24. April 2018\u003cstrong\u003e│Die deutschen Interhome-Gäste haben Schweizer Ferienwohnungen wieder für sich entdeckt. Auch bei Schweizer Gästen ist die Schweiz für Winterferien sehr beliebt. Dies zeigt unter anderem der aktuelle Ferienhausreport von Interhome. Weiter stellt Interhome fest, dass auch die Gäste, welche mit einem Haustier verreisen, meist in der Schweiz bleiben. \u003c/strong\u003e\u003c/p\u003e\u003cp\u003eDer Schweizer Ferienhausspezialist Interhome zieht eine äusserst positive Bilanz der vergangenen Wintersaison (1. November 2017 bis 30. April 2018). Die Schweiz als Feriendestination war für die heimischen Gäste noch beliebter als im Vorjahr. \"Dies ist insbesondere auf den frühen Wintereinbruch und die sehr guten Schneeverhältnisse zurückzuführen\", sagt Roger Müller, Country Manager Interhome Schweiz. Insgesamt konnte der Ferienhausvermittler verglichen zum Vorjahr fast 15% mehr Buchungen von Schweizer Gästen verzeichnen. \"Ebenfalls sehr erfreulich ist die Rückkehr der Gäste aus Deutschland mit einem Plus von 49% gegenüber Vorjahr. Ein Grund dafür ist – nebst den guten Schneebedingungen –, dass der Schweizer Franken gegenüber dem Euro wieder schwächer geworden ist\", ergänzt Roger Müller.\u003c/p\u003e\u003cp\u003eDie bevorstehende Sommersaison zeigt bei Interhome ein sehr ähnliches Bild: Die Mehrheit der Schweizer Gäste werden ihre Ferien in der Schweiz, insbesondere im Tessin und im Wallis, verbringen. Der Buchungsstand liegt momentan bei einem Plus von 16% gegenüber Vorjahr. Und auch die Gäste aus Deutschland entdecken die Destination Schweiz diesen Sommer wieder für sich. So sind aktuell 37% mehr Buchungen von deutschen Interhome-Kunden für eine Ferienwohnung in der Schweiz eingegangen.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eMit dem Haustier in die Ferienwohnung\u003c/strong\u003e\u003cbr\u003eIn rund einem Drittel der insgesamt 3'560 Ferienwohnungen und -häuser in der Schweiz sind Haustiere (meist Hund oder Katze) willkommen. Dabei fällt auf, dass knapp 65% der Schweizer Interhome-Gäste, die mit ihren Tieren reisen, Schweizer Ferienwohnungen bevorzugen.\"Interhome-Gäste wollen ihren Vierbeiner mit in die Ferien nehmen. Die Schweiz als Feriendestination eignet sich dafür perfekt, da die Anfahrt nicht zu lange dauert\", sagt Roger Müller. Weiter zeigt die Statistik, dass 58% der Haustierbesitzer für ihre Ferien mit dem Vierbeiner eine 3-Sterne-Ferienwohnung wählen und 61% aller Gäste mit Haustieren rund eine Woche in der Ferienwohnung bleiben.\u003c/p\u003e\u003ch3\u003eRückblick Schweiz – Winter 2017/2018 \u003c/h3\u003e\u003cp\u003e\u003cstrong\u003eWallis als Top-Region\u003c/strong\u003e\u003cbr\u003e90% der Schweizer Interhome-Gäste (Vorjahr: 88%) haben im Winter 2017/2018 ihre Ferien in einem Ferienhaus in der Heimat verbracht. Die beliebteste Region war dabei das Wallis, gefolgt von Graubünden und dem Berner Oberland. Mit deutlichem Abstand, je nur 2.5% der Schweizer Interhome-Gäste, sind in den Wintermonaten nach Österreich oder Frankreich gereist.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eKürzere Aufenthaltsdauer\u003c/strong\u003e\u003cbr\u003eFür den Winter 2017/2018 stellt man eine Verlagerung von 1-wöchigen Aufenthalten zu Kurztrips fest: So buchten 28% der Schweizer Gäste (Vorjahr: 23%) eine Ferienwohnung für 1 bis 4 Nächte. Die traditionellen 1-wöchigen Skiferien waren mit 64% (Vorjahr: 67%) diesen Winter jedoch immer noch sehr gefragt.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eHöherer Qualitätsstandard\u003c/strong\u003e\u003cbr\u003e4-Sterne-Ferienwohnungen waren in der vergangenen Wintersaison mit 27% beliebter als im Vorjahr (24%). 55% der Schweizer Interhome-Gäste (Vorjahr: 58%) haben ihre Ferien in einer 3-Sterne-Ferienunterkunft verbracht.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eInternationale Gäste zeiht's in die Schweiz\u003c/strong\u003e\u003cbr\u003eDie Schweiz als Winter-Destination gewann bei allen Interhome-Gästen an Beliebtheit. So haben 32% der Interhome-Gäste (Vorjahr: 28%) ihre Skiferien in der Schweiz verbracht. Ebenfalls zu den Top-5-Destinationen für Winterferien gehörten Frankreich, Österreich, Italien und Spanien.\u003c/p\u003e\u003ch3\u003eAusblick Schweiz – Sommer 2018\u003c/h3\u003e\u003cp\u003e\u003cstrong\u003eTessin als Top-Region\u003c/strong\u003e\u003cbr\u003eDie Schweiz gilt bei Schweizer Interhome-Gästen auch diesen Sommer als Top-Destination. Erste Tendenzen zeigen, dass rund 44% (Vorjahr 42%) während der wärmeren Monate ihre Ferien in der Heimat verbringen werden. Typischerweise ist dabei das Tessin die beliebteste Region. Weitere beliebte Sommerferien-Destinationen sind Italien, gefolgt von Frankreich, Spanien und Kroatien.  \u003cbr\u003e\u003cstrong\u003e   \u003c/strong\u003e\u003cbr\u003e\u003cstrong\u003eKürzere Aufenthaltsdauer\u003c/strong\u003e\u003cbr\u003e49% der Schweizer Interhome-Gäste (Vorjahr: 50%) verbringen ihre Sommerferien für 5 bis 7 Nächte in einer Ferienunterkunft. 11% (Vorjahr: 10%) planen während der Sommersaison eine kurze Auszeit zwischen 1 bis 4 Tagen.   \u003cbr\u003e\u003cstrong\u003e  \u003c/strong\u003e\u003cbr\u003e\u003cstrong\u003eHöherer Qualitätsstandard\u003c/strong\u003e\u003cbr\u003eWie bereits im Vorjahr verbringen 56% der Schweizer Interhome-Gäste ihre Ferien in einer 3-Sterne-Ferienunterkunft. Verglichen zum Vorjahr (24%) bevorzugen mehr Schweizer-Kunden (27%) eine 4-Sterne-Ferienwohnung.   \u003cbr\u003e\u003cstrong\u003e  \u003c/strong\u003e\u003cbr\u003e\u003cstrong\u003eInternationale Gäste zieht's nach Frankreich\u003c/strong\u003e\u003cbr\u003eDie internationalen Interhome-Gäste reisen auch im Sommer gerne in die Schweiz. So liegt die Schweiz nach Frankreich, Italien, Spanien und Kroatien auf dem fünften Platz aller Interhome-Buchungen für den Sommer 2018. Tendenzen zeigen, dass 10% der Interhome-Gäste (Vorjahr: 9%) eine Ferienwohnung in der Schweiz mieten.\u003c/p\u003e\u003cp\u003e\u003ca href=\"https://images.interhome.group/ezcms/original/1395321-ger-CH/20180424_Interhome_49-Prozent-mehr-Deutsche-in-Schweizer-Ferienwohnungen.pdf\"\u003eDie vollständige Medienmitteilung im PDF-Format herunterladen \u0026gt;\u0026gt;\u003c/a\u003e\u003cbr\u003e\u003ca href=\"https://images.interhome.group/ezcms/original/1395326-ger-CH/20180424_Interhome_Ferienhausreport_Schweiz.pdf\"\u003eDen Schweizer Ferienhausreport im PDF-Format herunterladen \u0026gt;\u0026gt;\u003c/a\u003e\u003cbr\u003e\u003ca href=\"\"\u003eDen internationalen Ferienhausreport im PDF-Format herunterladen (Englisch) \u0026gt;\u0026gt;\u003c/a\u003e\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "So sicher sind Sie in Ihrem Ferienhaus!",
                    "link": {
                        "href": "/ueber-interhome/sicherheit-im-ferienhaus/",
                        "label": "Mehr erfahren"
                    },
                    "car": "Individuelle Anreise",
                    "cleaning": "Kontrollierte Reinigung",
                    "independence": "Freiheit und Unabhängigkeit",
                    "key": "Sichere Schlüssel-Übergabe vor Ort",
                    "privacy": "Privatsphäre in Ihrem Ferien-Zuhause",
                    "support": "Persönliche Betreuung vor Ort"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Nur ausgewählte und geprüfte Unterkünfte",
                            "subtitle": "Qualität steht bei uns an erster Stelle",
                            "caption": "Jede Unterkunft muss eine Qualitätsprüfung bestehen. Qualitäts-Checks werden regelmässig wiederholt."
                        },
                        {
                            "title": "Erreichbarkeit und Vor-Ort-Service garantiert",
                            "subtitle": "Unsere Erfahrung ist Ihr Vorteil",
                            "caption": "Persönliche Schlüsselübergabe durch unsere Mitarbeiter. Für Ihre Anliegen sind wir jederzeit erreichbar oder vor Ort für Sie da: Mit Tipps rund um Ihren Ferienort oder die Region genau so wie bei spezifischen Fragen zu Ihrer Ferienunterkunft."
                        },
                        {
                            "title": "Schöne, sichere Ferien",
                            "subtitle": "Privatsphäre, Freiheit und die Sicherheit der eigenen vier Wände",
                            "caption": "Reisen Sie individuell an, wählen Sie Ihr Transportmittel nach Ihren Vorlieben aus, bringen Sie Ihr Haustier mit.\r\n\r\nSie sind Ihr eigener Chef, verfügen über eine eigene Küche und essen was, wann und mit wem Sie wollen.\r\n\r\nProfitieren Sie von reichlich Platz und Privatsphäre für die ganze Familie."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Die beliebtesten Ferienziele",
                            "subtitle": "",
                            "caption": "\u003cp\u003eBei Interhome finden Sie immer die passende Unterkunft für Ihre Traumferien in Ferienhaus und Ferienwohnung – in der Region Ihrer Wahl. Besonders viele Angebote finden Sie in diesen beliebten Feriendestinationen: \u003c/p\u003e\u003cp\u003e\u003ca href=\"/daenemark/\"\u003eDänemark\u003c/a\u003e | \u003ca href=\"/deutschland/\"\u003eDeutschland\u003c/a\u003e | \u003ca href=\"/frankreich/\"\u003eFrankreich\u003c/a\u003e | \u003ca href=\"/niederlande/\"\u003eHolland\u003c/a\u003e | \u003ca href=\"/italien/\"\u003eItalien\u003c/a\u003e | \u003ca href=\"/kroatien/\"\u003eKroatien\u003c/a\u003e | \u003ca href=\"/oesterreich/\"\u003eÖsterreich\u003c/a\u003e | \u003ca href=\"/schweiz/\"\u003eSchweiz\u003c/a\u003e | \u003ca href=\"/spanien/\"\u003eSpanien\u003c/a\u003e | \u003ca href=\"/schweiz/berner-oberland/\"\u003eBerner Oberland\u003c/a\u003e | \u003ca href=\"/frankreich/bretagne/\"\u003eBretagne\u003c/a\u003e | \u003ca href=\"/frankreich/cote-d-azur/\"\u003eCôte d'Azur\u003c/a\u003e | \u003ca href=\"/schweiz/graubuenden/\"\u003eGraubünden\u003c/a\u003e | \u003ca href=\"/spanien/mallorca/\"\u003eMallorca\u003c/a\u003e | \u003ca href=\"/deutschland/nordsee/\"\u003eNordsee\u003c/a\u003e | \u003ca href=\"/frankreich/normandie/\"\u003eNormandie\u003c/a\u003e | \u003ca href=\"/italien/sardinien/\"\u003eSardinien\u003c/a\u003e | \u003ca href=\"/schweiz/tessin/\"\u003eTessin\u003c/a\u003e | \u003ca href=\"/italien/toskana/\"\u003eToskana\u003c/a\u003e | \u003ca href=\"/schweiz/wallis/\"\u003eWallis\u003c/a\u003e.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Das Richtige für jeden Ferienwunsch",
                            "subtitle": "",
                            "caption": "\u003cp\u003eSommerferien am Strand mit der Familie, Skiferien oder eine Städtereise - lassen Sie sich inspirieren von unseren Ferienideen und geniessen Sie die Vorzüge von Ferienhäusern. Interhome blickt auf langjährige Erfahrung zurück und sichert zuverlässige Qualitätsstandards.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}