{
    "id": "18667",
    "name": "mountains",
    "path": "pages/landingsite/topics/mountains/cs-CZ.json",
    "folder": "pages",
    "full_slug": "landingsite/topics/mountains",
    "slug": "mountains",
    "locale": "cs-CZ",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "tags": [
        "landingsite",
        "topics",
        "mountains"
    ],
    "content": {
        "head": {
            "canonical": "https://www.interhome.cz/inspirace/leto-na-horach/",
            "title": "Rekreační domy a apartmány v horách | Interhome",
            "description": "Léto na horách Dovolená na horách Aktivní dovolená na horách Rekreační apartmán na horách Horská turistika Rekreační objekt na horách Rekreační apartmán v letních Alpách Rekreační dům Alpy léto Léto v Alpách",
            "keywords": null,
            "robots": "index, follow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/landingsite/topics/mountains/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": [
                        {
                            "alt": "",
                            "src": "https://images.interhome.group/ezcms/media/interhome/images/teaser-images-header,-hero-images/header_1200x410_ih_mountains_autumn_2020/1991724-1-eng-XX/Header_1200x410_IH_Mountains_Autumn_2020.jpg"
                        }
                    ]
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/inspirace/",
                            "label": "Bezpečná a příjemná dovolená – objevte naše prázdninové nápady"
                        },
                        {
                            "href": "/inspirace/leto-na-horach/",
                            "label": "Aktivní dovolená na horách"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Heading",
                "content": {
                    "title": "Aktivní dovolená na horách",
                    "level": 1,
                    "size": "xl"
                }
            },
            {
                "id": 4,
                "component": "Text",
                "content": {
                    "text": "\u003cp\u003eSkalnaté útesy, poklidná horská jezera a idylické vesnice - hory jsou nejen v zimě velmi oblíbenou destinací. Každé roční období skýtá příležitost užít si nádherná horská panoramata a daleko od každodenního života doplnit energii. Ať už vyrazíte do \u003ca href=\"/svycarsko/?ski=1000\u0026season=summer\"\u003eŠvýcarska\u003c/a\u003e, \u003ca href=\"/rakousko/?ski=1000\u0026season=summer\"\u003eRakouska\u003c/a\u003e, \u003ca href=\"/francie/?ski=1000\u0026season=summer\"\u003eFrancie\u003c/a\u003e nebo \u003ca href=\"/nemecko/?ski=1000\u0026season=summer\"\u003eNěmecka\u003c/a\u003e – po dlouhé procházce po horách není nic lepšího, než se vrátit do komfortně vybaveného rekreačního domu nebo apartmánu, kde se u krbu a sklenky vína ohlédnete za uplynulým dnem a začnete se těšit na další, plný zážitků.\u003c/p\u003e\n"
                }
            },
            {
                "id": 5,
                "component": "Heading",
                "content": {
                    "title": "Čerstvý horský vzduch na prahu Vašeho domu – naše doporučení:",
                    "level": 3,
                    "size": "md"
                }
            },
            {
                "id": 7,
                "component": "Text",
                "content": {
                    "text": "\u003cp\u003eAť už si vyberete jakoukoli horskou oblast, zjistíte, že: Interhome nabízí širokou škálu exkluzivních rekreačních domů a apartmánů ve všech těchto uvedených zemích. Krása hor poskytuje stejný zážitek a radost bez ohledu na to, ve které z nich budete. Výhodou je relativně krátká dojezdová vzdálenost a Vy se rázem ocitnete v přírodě. Dovolená na horách je víc než jen odpočinkem a relaxací: je to lék pro tělo a duši cestovatele. Výběr z našich rekreačních domů a apartmánů přinášíme v následující sekci.\u003c/p\u003e\u003cp\u003eAť už cestujete jako rodina s dětmi nebo v páru. Ať už je Vás ve skupině 20 nebo 70, berete s sebou psa či nikoli, tradiční dovolená v horách je každoročně oblíbeným místem odpočinku pro mnoho cestovatelů. Kromě srovnatelně výhodnějších cen je dovolená na horách ideální především pro lidi, kteří mají zájem o tradice a rodinné hodnoty. Nikde jinde nemůžete strávit tak reálnou, a přesto luxusní dovolenou, jako v horách. Následujte motto \"zpět ke kořenům\" a užijte si dovolenou v srdci hor nebo alespoň v jejich blízkosti.\u003c/p\u003e\u003cp\u003eStejně krásné, jako poznávání nového, je i znovuobjevování starého. Přináší zábavu a zároveň cestovatelům dodává pocit bezpečí a důvěry, čehož si všichni, kteří vyrážejí na dovolenou do hor, velmi cení.\u003cbr\u003eTěšíme se, že Vás přivítáme na horách.             \u003c/p\u003e\n"
                }
            },
            {
                "id": 8,
                "component": "USPBar",
                "content": {
                    "headline": "Takto jste ve svém rekreačním objektu v bezpečí",
                    "link": {
                        "href": "/o-interhome/bezpečí-ve-Vašem-rekreačním-domě/",
                        "label": "Více informací"
                    },
                    "car": "Individuální příjezd",
                    "cleaning": "Kontrola úklidu a pořádku",
                    "independence": "Volnost a nezávislost",
                    "key": "Zajištěné předání klíčů přímo na místě",
                    "privacy": "Klid a soukromí",
                    "support": "Osobní asistence během pobytu"
                }
            },
            {
                "id": 9,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Pouze vybraná a prověřená ubytování",
                            "subtitle": "Kvalita je naší prioritou",
                            "caption": "Každý rekreační objekt je před Vaším příjezdem zkontrolován, abychom Vám zajistili ten nejlepší možný pobyt."
                        },
                        {
                            "title": "Garance dostupnosti a servis v místě",
                            "subtitle": "Využijte naše zkušenosti",
                            "caption": "Předání klíčů zajišťuje náš vstřícný personál. K dispozici 24 hod. denně nebo servis přímo v místě, který zodpoví Vaše dotazy a pomůže tipy a poznatky k Vaší prázdninové destinaci a rezervovanému ubytování."
                        },
                        {
                            "title": "Nezapomenutelná dovolená",
                            "subtitle": "Soukromí a volnost ve Vašem rekreačním domě nebo apartmánu",
                            "caption": "Buďte svým vlastním pánem, stravujte se bez ohledu na čas a maximálně využijte prostor pro Vaše přátele a rodinu."
                        }
                    ]
                }
            },
            {
                "id": 10,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Proč Interhome",
                            "subtitle": "",
                            "caption": "\u003cp\u003eNajít svou ideální dovolenou nikdy nebylo snazší. Chcete objevovat nové destinace? Není lepší způsob než vyrážet za dobrodružstvím ze zázemí rekreačního domu nebo apartmánu. Užijte si \"la dolce vita\" v \u003ca href=\"/italie/\"\u003eItálii\u003c/a\u003e, nechte se okouzlit životním stylem na \u003ca href=\"/francie/azurove-pobrezi/\"\u003eFrancouzské riviéře\u003c/a\u003e nebo okuste \u003ca href=\"/spanelsko/\"\u003ešpanělský temperament\u003c/a\u003e. Inspirujte se našimi \u003ca href=\"\"\u003etipy na dovolenou\u003c/a\u003e a rezervujte online - rychle, jednoduše a bezpečně s Interhome.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Volnost, soukromí a spousta prostoru v rekreačním domě nebo apartmánu",
                            "subtitle": "",
                            "caption": "\u003cp\u003eVáš pobyt v rekreačním domě nebo apartmánu nabízí spoustu výhod: užijte si čas přesně tak, jak chcete a podle vlastních pravidel, aniž byste byli rušeni ostatními hosty nebo hotelovým personálem. Ať už plánujete \u003ca href=\"/inspirace/mesta/\"\u003evýlet do města\u003c/a\u003e, odpočinkovou \u003ca href=\"/inspirace/rodinna-dovolena/\"\u003edovolenou s rodinou\u003c/a\u003e nebo přáteli, dopřejte si spoustu prostoru, volnosti a flexibility v rekreačním domě nebo apartmánu.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}