{
    "id": "18667",
    "name": "mountains",
    "path": "pages/landingsite/topics/mountains/de-DE.json",
    "folder": "pages",
    "full_slug": "landingsite/topics/mountains",
    "slug": "mountains",
    "locale": "de-DE",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "tags": [
        "landingsite",
        "topics",
        "mountains"
    ],
    "content": {
        "head": {
            "canonical": "https://www.interhome.de/urlaubsideen/urlaub-berge/",
            "title": "Ferienhäuser und -wohnungen in den Bergen mieten | Interhome",
            "description": "Egal ob Erholung oder Aktivferien – mit Interhome mieten Sie gemütliche Ferienhäuser und Ferienwohnungen in den Bergen!",
            "keywords": null,
            "robots": "index, follow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/landingsite/topics/mountains/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": [
                        {
                            "alt": "",
                            "src": "https://images.interhome.group/ezcms/media/interhome/images/teaser-images-header,-hero-images/header_1200x410_ih_mountains_autumn_2020/1991724-1-eng-XX/Header_1200x410_IH_Mountains_Autumn_2020.jpg"
                        }
                    ]
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/urlaubsideen/",
                            "label": "Sichere, schöne Urlaubstage - entdecken Sie unsere Urlaubsideen"
                        },
                        {
                            "href": "/urlaubsideen/urlaub-berge/",
                            "label": "Ferienhäuser für Aktivurlaub in den Bergen"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Heading",
                "content": {
                    "title": "Ferienhäuser für Aktivurlaub in den Bergen",
                    "level": 1,
                    "size": "xl"
                }
            },
            {
                "id": 4,
                "component": "TextColumns",
                "content": {
                    "textLeft": "\u003ch3\u003eGemütliche Ferienhäuser inmitten der Berge\u003c/h3\u003e\u003cp\u003eWer unabhängig sein möchte und Wert auf eine geschmackvolle Unterkunft legt, findet für seinen Urlaub in den Bergen Ferienwohnungen oder Ferienhäuser in herrlich gelegenen Orten.\u003c/p\u003e\u003cp\u003eVon den gemütlich eingerichteten Unterkünften können Sie in den meisten Fällen direkt loswandern und die nähere Umgebung erkunden. Rustikale Berghütte oder moderne Ferienwohnung - bei Interhome finden Sie garantiert ein Ferienhaus für einen entspannten Urlaub in den Bergen.\u003c/p\u003e\n",
                    "textRight": "\u003ch3\u003eZu jeder Jahreszeit ein Erlebnis\u003c/h3\u003e\u003cp\u003eSchroffe Felswände, stille Bergseen und idyllische Dörfer - die Berge sind nicht nur im Winter ein beliebtes Ausflugsziel. Jede Jahreszeit eignet sich hervorragend dazu, das herrliche Bergpanorama zu geniessen und Energie weitab des Alltags zu tanken. Ob in Österreich, der Schweiz, Frankreich oder Deutschland: Nach einer ausgedehnten Wanderung in den Bergen gibt es nichts Schöneres, um sich in sein komfortabel ausgestattetes Ferienhaus oder seine Ferienwohnung zurückzuziehen und den Tag bei einem Glas Wein vor dem Kamin ausklingen zu lassen.\u003c/p\u003e\n"
                }
            },
            {
                "id": 5,
                "component": "Heading",
                "content": {
                    "title": "Unsere Empfehlungen für Ihren Urlaub in den Bergen:",
                    "level": 3,
                    "size": "md"
                }
            },
            {
                "id": 7,
                "component": "Text",
                "content": {
                    "text": "\u003ch3\u003eIn die Berge mit Interhome - Natur geniessen zwischen Tradition und Moderne\u003c/h3\u003e\u003cp\u003eEgal, für welche Bergregion Sie sich entscheiden: In allen genannten Ländern bietet Ihnen Interhome eine grosse Auswahl an exklusiven Ferienhäusern und Wohnungen. Die Schönheit der Berge lässt sich überall gleich geniessen – und noch einen Vorteil haben alle Länder und deren Bergregionen gemeinsam: eine kurze Anreise und das naturverbundene Leben. Ein Urlaub in den Bergen ist mehr als nur Entspannung und Erholung – er ist Medizin für Körper und Geist. Entdecken Sie hier eine Auswahl unserer Ferienhäuser und Ferienwohnungen.\u003c/p\u003e\u003cp\u003eUnabhängig davon, ob Sie als Familie mit Kindern reisen oder als Paar, ob Sie 20 oder 70 sind, ob mit Hund oder ohne: Ein traditioneller Urlaub in den Bergen ist jedes Jahr das Ziel zahlreicher Urlauber. Neben den vergleichsweise günstigen Preisen ist Urlaub in den Bergen vor allen Dingen für die Menschen perfekt, die Interesse an Natur und Tradition haben. Nirgendwo sonst kann man solch einen bodenständigen, aber auch luxuriösen Urlaub verbringen wie in den Bergen. Ganz nach dem Motto „Zurück zum Ursprung“ geniessen Sie Ihren Urlaub in der Heimat oder zumindest heimatnah. Nicht zuletzt auch aufgrund des sprachlichen Vorteils sind zum Beispiel die Alpenregionen in Österreich, Deutschland und der Schweiz sehr beliebte Reiseziele.\u003c/p\u003e\u003cp\u003eSo schön neue Entdeckungen auch sind: Altes wieder zu entdecken macht mindestens genauso viel Spass und gibt dem Reisenden Sicherheit und Vertrauen mit auf den Weg. Etwas, was alle Gäste, die ihren Urlaub in den Bergen verbringen, sehr zu schätzen wissen und nicht missen möchten. \u003c/p\u003e\u003cp\u003eWir würden uns darüber freuen, auch Sie in den Bergen begrüssen zu dürfen.\u003c/p\u003e\n"
                }
            },
            {
                "id": 8,
                "component": "USPBar",
                "content": {
                    "headline": "So sicher sind Sie in Ihrem Ferienhaus!",
                    "link": {
                        "href": "/ueber-interhome/sicherheit-im-ferienhaus/",
                        "label": "Mehr erfahren"
                    },
                    "car": "Individuelle Anreise",
                    "cleaning": "Kontrollierte Reinigung",
                    "independence": "Freiheit und Unabhängigkeit",
                    "key": "Sichere Schlüssel-Übergabe vor Ort",
                    "privacy": "Privatsphäre in Ihrem Urlaubs-Zuhause",
                    "support": "Persönliche Betreuung vor Ort"
                }
            },
            {
                "id": 9,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Nur ausgewählte und geprüfte Unterkünfte",
                            "subtitle": "Qualität steht bei uns an erster Stelle",
                            "caption": "Jede Unterkunft muss eine Qualitätsprüfung bestehen. Qualitäts-Checks werden regelmässig wiederholt."
                        },
                        {
                            "title": "Erreichbarkeit und Vor-Ort-Service garantiert",
                            "subtitle": "Unsere Erfahrung ist Ihr Vorteil",
                            "caption": "Persönliche Schlüsselübergabe durch unsere Mitarbeiter. Für Ihre Anliegen sind wir jederzeit erreichbar oder vor Ort für Sie da: Mit Tipps rund um Ihren Ferienort oder die Region genau so wie bei spezifischen Fragen zu Ihrer Ferienunterkunft."
                        },
                        {
                            "title": "Schöner, sicherer Urlaub",
                            "subtitle": "Privatsphäre, Freiheit und die Sicherheit der eigenen vier Wände",
                            "caption": "Reisen Sie individuell an, wählen Sie Ihr Transportmittel nach Ihren Vorlieben aus, bringen Sie Ihr Haustier mit.\r\n\r\nSie sind Ihr eigener Chef, verfügen über eine eigene Küche und essen was, wann und mit wem Sie wollen.\r\n\r\nProfitieren Sie von reichlich Platz und Privatsphäre für die ganze Familie."
                        }
                    ]
                }
            },
            {
                "id": 10,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Warum Interhome?",
                            "subtitle": "",
                            "caption": "\u003cp\u003eSehen Sie selbst, was wir für Ihren Traumurlaub tun können: Wir zeigen Ihnen die beliebtesten Reiseziele für den perfekten Ferienhaus-Urlaub. Entdecken Sie neue Urlaubsregionen hautnah und geniessen Sie die Freiheit in Ihrer Ferienvilla oder in Ihrer Ferienwohnung. Interhome bietet Ihnen eine grosse Auswahl und persönlichen Service im Urlaubsort. Fühlen Sie sich wie zuhause in Ihrem nächsten Urlaub in der Toskana in Italien, in Andalusien, in Spanien oder an der Cote d'Azur in Frankreich.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Das Richtige für jeden Urlaubswunsch",
                            "subtitle": "",
                            "caption": "\u003cp\u003eSommerurlaub am Strand mit der Familie, Skiurlaub oder eine Städtereise - lassen Sie sich inspirieren von unseren Urlaubsideen und geniessen Sie die Vorzüge von Ferienhäusern. Interhome blickt auf langjährige Erfahrung zurück und sichert zuverlässige Qualitätsstandards.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}