{
    "id": "18667",
    "name": "",
    "path": "www.interhome.at/en/18667",
    "folder": "pages",
    "full_slug": "pages",
    "slug": "en",
    "locale": "en-AT",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.at/en/holiday-ideas/holiday-homes-mountains/",
            "title": "Holiday homes in the mountains | Interhome",
            "description": "",
            "keywords": null,
            "robots": "index, follow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/landingsite/topics/mountains/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": [
                        {
                            "alt": "",
                            "src": "https://images.interhome.group/ezcms/media/interhome/images/teaser-images-header,-hero-images/header_1200x410_ih_mountains_autumn_2020/1991724-1-eng-XX/Header_1200x410_IH_Mountains_Autumn_2020.jpg"
                        }
                    ]
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/en/",
                            "label": "Home"
                        },
                        {
                            "href": "/en/holiday-ideas/",
                            "label": "Safe, enjoyable holidays – take a look at our holiday ideas"
                        },
                        {
                            "href": "/en/holiday-ideas/holiday-homes-mountains/",
                            "label": "Holiday homes in the mountains"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Heading",
                "content": {
                    "title": "Holiday homes in the mountains",
                    "level": 1,
                    "size": "xl"
                }
            },
            {
                "id": 4,
                "component": "TextColumns",
                "content": {
                    "textLeft": "\u003cp\u003eCraggy cliffs, tranquil mountain lakes and idyllic villages - the mountains are not only a popular destination in winter. Any time of year is perfect for enjoying the magnificent mountain panorama and recharge the batteries far away from everyday life.\u003c/p\u003e\n",
                    "textRight": "\u003cp\u003eBe it in \u003ca href=\"/en/switzerland/?ski=1000\u0026season=summer\"\u003eSwitzerland\u003c/a\u003e, \u003ca href=\"/en/austria/?ski=1000\u0026season=summer\"\u003eAustria\u003c/a\u003e, \u003ca href=\"/en/france/?ski=1000\u0026season=summer\"\u003eFrance\u003c/a\u003e or \u003ca href=\"/en/germany/?ski=1000\u0026season=summer\"\u003eGermany\u003c/a\u003e: After a long hike through the mountains there is nothing better than retiring to the comfort of your holiday house or holiday apartment where you can see out the day with a glass of wine in front of the fireplace and look forward to the next mountain adventure.\u003c/p\u003e\n"
                }
            },
            {
                "id": 5,
                "component": "Text",
                "content": {
                    "text": "\u003cp\u003eSpending time in the mountains is always a delight. Choose for example from the following options for your next active holiday.\u003c/p\u003e\n"
                }
            },
            {
                "id": 6,
                "component": "Heading",
                "content": {
                    "title": "Fresh mountain air right on the doorstep – our recommendations:",
                    "level": 3,
                    "size": "md"
                }
            },
            {
                "id": 8,
                "component": "Text",
                "content": {
                    "text": "\u003cp\u003eWhichever mountain region you opt for, you’ll find that: Interhome offers a wide range of exclusive holiday houses and apartments in all four of these countries. The beauty of the mountains can be enjoyed from all angles. There is one thing that all these countries and their mountain regions have in common: a short journey time and life in tune with nature which, means a calm and relaxing stay for all. A holiday in the mountains, in the roots of the region, is more than just rest and relaxation: It's medicine for the traveller’s body and soul. Take a look at some of our holiday houses and holiday apartments in the next section.\u003cbr\u003e   \u003cbr\u003eWhether you're travelling as a family or as a couple. Whether there's 20 or 70 of you, whether you’re bringing a dog along or not: A traditional holiday in the mountains is many tourists choice for a relaxing stay. As well as being reasonably priced, a holiday in the mountains is perfect for people who have a particular interest in tradition and family values. Nowhere else can you spend such a down-to-earth yet luxurious holiday, but in the mountains. Enjoy your holiday amidst the roots of the region or at least get close to them.\u003cbr\u003e   \u003cbr\u003eAs nice as new discoveries are, rediscovering the old is just as much fun and allows travellers a sense of comfort and familiarity along the way. Something that all tourists embarking on a holiday in the mountains greatly appreciate and enjoy.\u003cbr\u003e   \u003cbr\u003eWe would be delighted to welcome you to the mountains.\u003c/p\u003e\n"
                }
            },
            {
                "id": 9,
                "component": "USPBar",
                "content": {
                    "headline": "Safety in your holiday home!",
                    "link": {
                        "href": "/en/aboutus/safety-in-your-holiday-home/",
                        "label": "More info"
                    },
                    "car": "Individual arrivals",
                    "cleaning": "Quality controlled cleaning",
                    "independence": "Freedom and independence",
                    "key": "Safe hand-over of the key on-site",
                    "privacy": "Privacy in your holiday home",
                    "support": "Personal assistance on-site"
                }
            },
            {
                "id": 10,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Only selected and tested accommodation",
                            "subtitle": "Quality is our number one priority",
                            "caption": "Every property is checked before your arrival to ensure the best possible stay."
                        },
                        {
                            "title": "Guaranteed availability and on-site service",
                            "subtitle": "Make the most of our experience",
                            "caption": "Key collection is arranged by our helpful staff.  Available 24/7 or on-site service to help you with all your questions, e.g.: tips and insights for your holiday destination and your booked accommodation."
                        },
                        {
                            "title": "A memorable holiday experience",
                            "subtitle": "Privacy and freedom in your own holiday home",
                            "caption": "Be your own boss, eat whenever you want and make the most of plenty of space for all your friends and family."
                        }
                    ]
                }
            },
            {
                "id": 11,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Why Interhome",
                            "subtitle": "",
                            "caption": "\u003cp\u003eIt has never been easier to find your perfect holiday. Do you want to explore new travel destinations? There is no better way than doing it in a holiday home: Enjoy \"la dolce vita\" in \u003ca href=\"/en/italy/\"\u003eItaly\u003c/a\u003e, feel the charming lifestyle of the \u003ca href=\"/en/france/cote-d-azur/\"\u003eFrench Riviera\u003c/a\u003e or the \u003ca href=\"/en/spain/\"\u003eSpanish way of life\u003c/a\u003e. Be inspired by our \u003ca href=\"\"\u003etravel ideas\u003c/a\u003e and book online - quick, easy, and secure with Interhome.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Freedom, privacy and space in your holiday home",
                            "subtitle": "",
                            "caption": "\u003cp\u003eYour stay in a holiday house or a holiday apartment offers plenty of advantages: spend your time exactly as you want. No disturbance from other guests or hotel staff, just spend your holiday according to your own rules. Whether you are looking for a \u003ca href=\"/en/holiday-ideas/city-trips/\"\u003ecity trip\u003c/a\u003e, a relaxing \u003ca href=\"/en/holiday-ideas/family/\"\u003eholiday with your family\u003c/a\u003e or with friends. Simply enjoy lots of room, flexibility and freedom in your holiday home.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}