{
    "id": "18667",
    "name": "",
    "slug": "",
    "path": "",
    "Suffix": "",
    "MIME": "application/json",
    "folder": "",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.es/ideas-vacaciones/casas-vacaciones-montanas/",
            "title": "Casas de vacaciones en la montaña | Interhome",
            "description": "Vacaciones de placer o activas ¡Reserve con Interhome una acogedora cabaña o un magnífico apartamento de montaña!",
            "keywords": null,
            "robots": "index, follow"
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/landingsite/topics/mountains/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": [
                        {
                            "alt": "",
                            "src": "https://images.interhome.group/ezcms/media/interhome/images/teaser-images-header,-hero-images/header_1200x410_ih_mountains_autumn_2020/1991724-1-eng-XX/Header_1200x410_IH_Mountains_Autumn_2020.jpg"
                        }
                    ]
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/ideas-vacaciones/",
                            "label": "Descubra nuestras ideas de vacaciones – Vacaciones divertidas y seguras"
                        },
                        {
                            "href": "/ideas-vacaciones/casas-vacaciones-montanas/",
                            "label": "Casas de vacaciones en la montaña"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Heading",
                "content": {
                    "title": "Casas de vacaciones en la montaña",
                    "level": 1,
                    "size": "xl"
                }
            },
            {
                "id": 4,
                "component": "Text",
                "content": {
                    "text": "\u003cp\u003eEscarpadas pendientes, tranquilos lagos de montaña e idílicos pueblos - las montañas no sólo son un destino popular en invierno. Cualquier época del año es un excelente momento para disfrutar del magnífico panorama de las montañas y recargar las pilas lejos de nuestro día a día. \u003ca href=\"/suiza/?ski=1000\u0026season=summer\"\u003eSuiza\u003c/a\u003e, \u003ca href=\"/austria/?ski=1000\u0026season=summer\"\u003eAustria\u003c/a\u003e, \u003ca href=\"/francia/?ski=1000\u0026season=summer\"\u003eFrancia\u003c/a\u003e o \u003ca href=\"/alemania/?ski=1000\u0026season=summer\"\u003eAlemania\u003c/a\u003e: Después de una extensa caminata no hay nada mejor que relajarse en el cómodo mobiliario de su casa o apartamento de vacaciones, desde donde poder disfrutar del atardecer con una copa de vino frente a la chimenea y esperar a la siguiente aventura.\u003c/p\u003e\n"
                }
            },
            {
                "id": 5,
                "component": "Heading",
                "content": {
                    "title": "Elija entre las siguientes opciones sus próximas vacaciones activas:",
                    "level": 3,
                    "size": "md"
                }
            },
            {
                "id": 7,
                "component": "Text",
                "content": {
                    "text": "\u003cp\u003eCualquiera que sea su elección observará que Interhome cuenta con una gran oferta de casas exclusivas en estos cuatro países. La belleza de las montañas le hará disfrutar de las mismas sea cual sea su destino. Hay una ventaja que todos los países y sus regiones de montaña comparten: un tiempo de viaje corto y la vida en sintonía con la naturaleza que ayudan a calmar y relajar a todos los que vienen a disfrutar de unas vacaciones en la naturaleza. Unas vacaciones en el corazón de las regiones montañosa es más que simplemente un ejercicio de descanso y relajación: Es medicina para el cuerpo y el alma del viajero. Descubra algunas de nuestras casas y apartamentos de vacaciones en la siguiente sección.\u003c/p\u003e\u003cp\u003eSi viaja en familia, con niños o en pareja, si son 20 o 70 personas, si viaja con su mascota , unas tradicionales vacaciones en las montañas es una gran elección. Además de precios más asequibles, unas vacaciones en la montaña son el plan perfecto para las personas con un interés en la tradición y valores familiares. En ningún otro lugar se pueden encontrar tan lujosas vacaciones como en las montañas. Siguiendo el lema \"de vuelta a los orígenes\": disfrute de sus vacaciones en medio de la naturaleza.\u003c/p\u003e\u003cp\u003eAlgo que todos los turistas que se embarcan en unas vacaciones en las montañas aprecian mucho es redescubrir los orígenes y tomar un sentido de seguridad y confianza en ellos mismos.\u003c/p\u003e\u003cp\u003eEstaremos encantados de darle la bienvenida en las montañas.\u003c/p\u003e\n"
                }
            },
            {
                "id": 8,
                "component": "USPBar",
                "content": {
                    "headline": "Siéntase seguro en su casa de vacaciones!",
                    "link": {
                        "href": "/sobre-interhome/seguridad-en-su-casa-de-vacaciones/",
                        "label": "Más información"
                    },
                    "car": "Desplazamiento particular",
                    "cleaning": "Protocolo específico de limpieza",
                    "independence": "Libertad y flexibilidad",
                    "key": "Entrega de llaves segura",
                    "privacy": "Privacidad en su casa de vacaciones",
                    "support": "Atención personal en destino"
                }
            },
            {
                "id": 9,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Alojamientos verificados y de calidad",
                            "subtitle": "La calidad nuestra prioridad",
                            "caption": "Cada una de nuestras propiedades es revisada antes de su llegada para asegurar la mejor estancia posible."
                        },
                        {
                            "title": "Disponibilidad garantizada y servicio in-situ",
                            "subtitle": "Aproveche al máximo nuestra experiencia",
                            "caption": "La recogida de llaves está organizada por nuestro atento personal. Disponible las 24 horas del día, los 7 días de la semana y en nuestras oficinas locales para ayudarlo con todas sus preguntas, por ejemplo: consejos, preguntas sobre su destino de vacaciones..."
                        },
                        {
                            "title": "Una experencia inolvidable",
                            "subtitle": "Privacidad y libertad en su propia casa de vacaciones",
                            "caption": "Sin horarios para comer y con sus propias reglas, disfrute de su tiempo en familia o con amigos."
                        }
                    ]
                }
            },
            {
                "id": 10,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Por qué Interhome",
                            "subtitle": "",
                            "caption": "\u003cp\u003eNunca ha sido fácil organizar las vacaciones perfectas. ¿Quieres explorar nuevos destinos? No hay mejor manera de hacerlo que desde un apartamento de vacaciones. Disfruta de la dolce vita en \u003ca href=\"/italia/\"\u003eItalia\u003c/a\u003e, descubre el encanto de \u003ca href=\"/francia/costa-azul/\"\u003eRiviera Francesa\u003c/a\u003e o empápate del \u003ca href=\"/espana/\"\u003eestilo de vida español\u003c/a\u003e. Inspírate con nuestras ideas para viajar y haz tu reserva online: con Interhome es fácil y seguro. \u003c/p\u003e\n"
                        },
                        {
                            "title": "Libertad, privacidad y espacio en su casa de vacaciones",
                            "subtitle": "",
                            "caption": "\u003cp\u003eSu estancia en una casa o apartamento de vacaciones está llena de ventajas: invierta su tiempo como quiera. Sin molestias de otros clientes o personal del hotel, simplemente disfrute de sus vacaciones marcándose sus propias reglas. Tanto como si busca una escapada a una ciudad, como unas relajantes vacaciones en familia o con amigos. Simplemente disfrute de la estancia, flexibilidad y libertad que le ofrece su casa de vacaciones.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}