{
    "id": "42065",
    "name": "",
    "path": "www.interhome.ch/de/42065",
    "folder": "pages",
    "full_slug": "pages",
    "slug": "de",
    "locale": "de-CH",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.ch/kundenservice/agb/teilnahmebedingungen-social-media-gewinnspiel/",
            "title": "Teilnahmebedingungen Social Media Gewinnspiel | Interhome",
            "description": "",
            "keywords": null,
            "robots": "index, follow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/customer-service/conditions/Conditions of participation and data protection information/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/kundenservice/",
                            "label": "Kundenservice"
                        },
                        {
                            "href": "/kundenservice/agb/",
                            "label": "AGB"
                        },
                        {
                            "href": "/kundenservice/agb/teilnahmebedingungen-social-media-gewinnspiel/",
                            "label": "Teilnahmebedingungen Social Media Gewinnspiel"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Teilnahmebedingungen Social Media Gewinnspiel",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003ca name=\"eztoc_1_1\" id=\"eztoc_1_1\"\u003e\u003c/a\u003e\u003ch2\u003eTeilnahmebedingungen und Datenschutzhinweise Social Media Gewinnspiel\u003c/h2\u003e\u003ch3\u003eInhaltsübersicht\u003c/h3\u003e\u003col\u003e\n\u003cli\u003e\u003ca href=\"#1.%20Veranstalter\"\u003eVeranstalter\u003c/a\u003e\u003c/li\u003e\n\u003cli\u003e\u003ca href=\"#2.%20Verweis%20auf%20die%20Gewinnspielank%C3%BCndigung\"\u003eVerweis auf die Gewinnspielankündigung\u003c/a\u003e\u003c/li\u003e\n\u003cli\u003e\u003ca href=\"#3.%20Altersbeschr%C3%A4nkung\"\u003eAltersbeschränkung\u003c/a\u003e\u003c/li\u003e\n\u003cli\u003e\u003ca href=\"#4.%20%C3%96rtliche%20Beschr%C3%A4nkung\"\u003eÖrtliche Beschränkung\u003c/a\u003e\u003c/li\u003e\n\u003cli\u003e\u003ca href=\"#5.%20Weitere%20Teilnahmekriterien\"\u003eWeitere Teilnahmekriterien\u003c/a\u003e\u003c/li\u003e\n\u003cli\u003e\u003ca href=\"#6.%20Beginn%20und%20Ende%20des%20Gewinnspiels\"\u003eBeginn und Ende des Gewinnspiels\u003c/a\u003e\u003c/li\u003e\n\u003cli\u003e\u003ca href=\"#7.%20Angaben%20zu%20Gewinnen\"\u003eAngaben zu Gewinnen\u003c/a\u003e\u003c/li\u003e\n\u003cli\u003e\u003ca href=\"#8.%20Gewinnerbenachrichtigung%20und%20Gewinnanspruch\"\u003eGewinnerbenachrichtigung und Gewinnanspruch\u003c/a\u003e\u003c/li\u003e\n\u003cli\u003e\u003ca href=\"#9.%20Weitere%20Hinweise%20zu%20Gewinnen\"\u003eWeitere Hinweise zu Gewinnen\u003c/a\u003e\u003c/li\u003e\n\u003cli\u003e\u003ca href=\"#10.%20Gewinnspiele%20innerhalb%20von%20Online-Plattformen\"\u003eGewinnspiele innerhalb von Online-Plattformen\u003c/a\u003e\u003c/li\u003e\n\u003cli\u003e\u003ca href=\"#11.%20Hinweise%20zur%20Gew%C3%A4hrleistung%20und%20Haftung\"\u003eHinweise zur Gewährleistung und Haftung\u003c/a\u003e\u003c/li\u003e\n\u003cli\u003e\u003ca href=\"#12.%20Datenschutzhinweise\"\u003eDatenschutzhinweis\u003c/a\u003e\u003c/li\u003e\n\u003c/ol\u003e\u003ch4\u003e\u003cstrong\u003e1. Veranstalter\u003ca id=\"1. Veranstalter\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003c/h4\u003e\u003cp\u003eHHD AG\u003cbr\u003eSägereistrasse 20\u003cbr\u003eCH-8152 Glattbrugg\u003c/p\u003e\u003cp\u003eE-Mail-Adresse:\u003c/p\u003e\u003cp\u003e\u003ca href=\"mailto:info@interhome.ch\"\u003einfo@interhome.ch\u003c/a\u003e\u003c/p\u003e\u003ch4\u003e\u003cstrong\u003e2. Verweis auf die Gewinnspielankündigung\u003ca id=\"2. Verweis auf die Gewinnspielankündigung\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003c/h4\u003e\u003cp\u003eDetails zu den Teilnahmevoraussetzungen, vorzunehmenden Handlungen, der Laufzeit des Gewinnspiels, einzelnen Abschnitten des Gewinnspiels und etwaigen Gewinnen, können sich zusätzlich aus den Beschreibungen, die den Teilnehmern im Rahmen des Gewinnspiels zur Verfügung gestellt werden, ergeben. Diese Detailbeschreibungen haben Vorrang vor den Teilnahmebedingungen.\u003c/p\u003e\u003ch4\u003e\u003cstrong\u003e3. Altersbeschränkung\u003ca id=\"3. Altersbeschränkung\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003c/h4\u003e\u003cp\u003eDie Teilnahme ist erst ab Vollendung des 18ten Lebensjahres möglich.\u003c/p\u003e\u003ch4\u003e\u003cstrong\u003e4. Örtliche Beschränkung\u003ca id=\"4. Örtliche Beschränkung\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003c/h4\u003e\u003cp\u003eDie Teilnahme setzt voraus, dass Sie Ihren Wohnsitz, Sitz oder den Ort Ihres gewöhnlichen Aufenthalts in der oder den nachfolgend genannten Region/en haben:\u003c/p\u003e\u003cp\u003eSchweiz.\u003c/p\u003e\u003ch4\u003e\u003cstrong\u003e5. Weitere Teilnahmekriterien\u003ca id=\"5. Weitere Teilnahmekriterien\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003c/h4\u003e\u003cp\u003eFür unser Gewinnspiel gelten die folgenden Teilnahmevoraussetzungen bzw. Teilnahmebeschränkungen:\u003c/p\u003e\u003cp\u003eFan oder Follower werden: Die Teilnahme am Gewinnspiel steht nur solchen Teilnehmern offen, die Fans, Follower, bzw. Abonnenten der, in der Gewinnspielankündigung genannten Social Media Accounts oder der Social Media Accounts auf denen das Gewinnspiel veranstaltet wird, werden.\u003c/p\u003e\u003ch4\u003e\u003cstrong\u003e6. Beginn und Ende des Gewinnspiels\u003ca id=\"6. Beginn und Ende des Gewinnspiels\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003c/h4\u003e\u003cp\u003eBeginn des Gewinnspiels:\u003c/p\u003e\u003cp\u003e17. Mai 2023\u003c/p\u003e\u003cp\u003eEnde des Gewinnspiels:\u003c/p\u003e\u003cp\u003e22. Mai 2023\u003c/p\u003e\u003ch4\u003e\u003cstrong\u003e7. Angaben zu Gewinnen\u003ca id=\"7. Angaben zu Gewinnen\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003c/h4\u003e\u003cp\u003eNachfolgend klären wir die Teilnehmer über die von uns verlosten Gewinne sowie deren Modalitäten auf.\u003c/p\u003e\u003cp\u003eZu gewinnen gibt es jeweils 2 Tickets für die Migros Hiking Sounds  am 3. und 4. Juni 2023 in Ascona-Locarno sowie die Übernachtung im Ferienapartment LocTowers (CH6600.60.17) im Zentrum von Locarno vom 2. - 5. Juni 2023.\u003c/p\u003e\u003cp\u003eBestimmung der Gewinner: Die Gewinner werden per Zufallsauswahl bestimmt.\u003c/p\u003e\u003ch4\u003e\u003cstrong\u003e8. Gewinnerbenachrichtigung und Gewinnanspruch\u003ca id=\"8. Gewinnerbenachrichtigung und Gewinnanspruch\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003c/h4\u003e\u003cp\u003eDie Gewinner werden zeitnah über den angegebenen Kontaktweg benachrichtigt (z.B., E-Mail oder das Nachrichtensystem eines sozialen Netzwerks, falls es angegeben wurde oder das Gewinnspiel innerhalb des Netzwerks stattfindet).\u003c/p\u003e\u003cp\u003eDie Teilnehmer können um Rückmeldung und Abholung oder anderweitige Geltendmachung der Gewinne innerhalb einer angemessenen Frist gebeten werden. Im Fall der Verhinderung bitten wir um eine Rückmeldung, damit wir, sofern möglich und zumutbar, einen alternativen Termin vereinbaren können.\u003c/p\u003e\u003cp\u003eDie Teilnehmer sind für die Richtigkeit der angegebenen Kontaktdaten verantwortlich. Falls Gewinner aufgrund unvollständiger oder falscher Kontaktdaten nicht benachrichtigt werden können, entfällt der Gewinnanspruch.\u003c/p\u003e\u003cp\u003eEine Auszahlung der Gewinne in bar oder in Sachwerten, deren Tausch oder Übertragung auf andere Personen ist, vorbehaltlich anderer Angaben oder Zusagen, nicht möglich.\u003c/p\u003e\u003cp\u003eAngaben zur Rückmeldung, bzw. Geltendmachung von Gewinnen:\u003c/p\u003e\u003cp\u003eDer glückliche Gewinner muss sich innerhalb 3 Tagen bei uns zurückmelden, um die administrativen Schritte einzuleiten.\u003c/p\u003e\u003ch4\u003e\u003cstrong\u003e9. Weitere Hinweise zu Gewinnen\u003ca id=\"9. Weitere Hinweise zu Gewinnen\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003c/h4\u003e\u003cp\u003eBitte beachten Sie die weiteren Hinweise zu den Gewinnen:\u003c/p\u003e\u003cp\u003eAusschluss der Übertragung und Auszahlung von Gewinnen: Der Gewinnanspruch ist nicht übertragbar. Eine Auszahlung der Gewinne in bar oder ein Tausch ist nicht möglich.\u003c/p\u003e\u003cp\u003eZusätzliche Aufwendungen beim Gewinn von Reisen: Sofern der Gewinn die Teilnahme an einer Reise, einer Veranstaltung, die Inanspruchnahme von Örtlichkeiten, Services oder vergleichbarer ortsgebundener Leistungen beinhaltet, sind die Reisekosten zur Örtlichkeit (vorbehaltlich anderweitiger Hinweise) bzw. zum Ausgangspunkt einer Reise, die den Transport beinhaltet (Flughafen, Bahnhof etc.), im Gewinn nicht inbegriffen. D.h., die Anreise ist vom Teilnehmer zu tragen. Das Gleiche gilt für sämtliche private Kosten, die während der Reise entstehen (z.B. Telefonkosten, Verzehr, soweit nicht inklusive, etc.).\u003c/p\u003e\u003ch4\u003e\u003cstrong\u003e10. Gewinnspiele innerhalb von Online-Plattformen\u003ca id=\"10. Gewinnspiele innerhalb von Online-Plattformen\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003c/h4\u003e\u003cp\u003eFindet das Gewinnspiel innerhalb einer Online-Plattform oder eines sozialen Netzwerks (z.B. Facebook oder Instagram, nachfolgend bezeichnet als \"Online-Plattform“) statt, gelten zusätzlich die nachfolgenden Bestimmungen.\u003c/p\u003e\u003cp\u003eDie Teilnehmer können gegenüber der Online-Plattform keine Ansprüche geltend machen, die im Zusammenhang mit der Teilnahme am Gewinnspiel oder dessen Nutzung entstehen. Die Teilnehmer erkennen an, dass das Gewinnspiel in keiner Weise von der Online-Plattform gesponsert, unterstützt oder organisiert wird, bzw. in keiner Verbindung zu der Online-Plattform steht. Alle Informationen und Daten, die im Rahmen des Gewinnspiels durch die Teilnehmer mitgeteilt oder von diesen erhoben werden, werden nur uns und nicht der Online-Plattform bereitgestellt. Wir bitten darum, sämtliche Anfragen und Hinweise bezüglich des Gewinnspiels an uns und nicht an die Online-Plattform zu richten.\u003c/p\u003e\u003cp\u003eSofern wir Daten der Teilnehmer auf Grundlage von deren Erlaubnis oder einer anderen gesetzlichen Berechtigung von der Online-Plattform erhalten, erfolgen die Nutzung, die Speicherung und die sonstige Verarbeitung dieser Daten nur zu den im Rahmen des Gewinnspiels genannten Zwecken (z.B., wenn wir die E-Mailadresse der Nutzer in ein Gewinnspielformular voreintragen können).\u003c/p\u003e\u003cp\u003eSollten Teilnehmer zur Eingabe von Zugangsdaten aufgefordert werden, dann werden diese Daten von dem Anbieter der Online-Plattform verarbeitet. Wir erhalten insbesondere keinen Zugang zu den Passwörtern der Teilnehmer.\u003c/p\u003e\u003cp\u003eNeben diesen Teilnahmebedingungen gelten im Verhältnis zu der Online-Plattform deren anwendbare Geschäftsbedingungen und Datenschutzhinweise. Weitere Informationen zu dem Einwilligungsvorgang, Informationen über erteilte Einwilligungen sowie Möglichkeiten, diese zu widerrufen, ergeben sich aus den Datenschutzhinweisen der Online-Plattform.\u003c/p\u003e\u003ch4\u003e\u003cstrong\u003e11. Hinweise zur Gewährleistung und Haftung\u003ca id=\"11. Hinweise zur Gewährleistung und Haftung\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003c/h4\u003e\u003cp\u003eWir weisen darauf hin, dass es sich bei dem Gewinnspiel und den Gewinnen um freiwillige Leistungen unsererseits handelt, für die nicht derselbe Gewährleistungs- und Haftungsumfang, wie z.B. bei einem vom Gewinnspiel unabhängigen Erwerb der verlosten Preise.\u003c/p\u003e\u003cp\u003eBeschränkungen der Gewährleistung für Gewinne: Wir haften, vorbehaltlich eigenen Verschuldens nach Maßgabe der Regelungen in den Haftungshinweisen dieser Teilnahmebedingungen, nicht für gewonnene Sachen und Leistungen, die nicht von uns selbst angeboten werden. Im Übrigen gelten die Gewährleistungs- und Garantiebedingungen der jeweiligen Anbieter der Sachen und Leistungen, sofern diese die Teilnehmer nicht einschränken und von uns auf die Teilnehmer übertragen werden können.\u003c/p\u003e\u003cp\u003eAbweichungen bei Gewinnen: Die im Rahmen der Gewinnspielbeschreibung gezeigten Gewinne können von den, den Gewinnern überreichten Sachen oder Leistungen abweichen, sofern sie im Hinblick auf die beschriebenen Gewinne aus der Sicht eines durchschnittlichen Teilnehmers gleichwertig sind. Nach dieser Maßgabe können Abweichungen hinsichtlich Modell, Farbe, Lokalität o. ä. bestehen.\u003c/p\u003e\u003cp\u003eHaftung: Für unsere Haftung auf Schadensersatz gelten unbeschadet der sonstigen gesetzlichen Anspruchsvoraussetzungen die folgenden Haftungsausschlüsse und Haftungsbegrenzungen.\u003c/p\u003e\u003cp\u003eSoweit die Haftung unsererseits ausgeschlossen oder beschränkt ist, gilt dies auch für die persönliche Haftung von unseren Arbeitnehmern, Vertretern und Erfüllungsgehilfen sowie für eine Haftung der Sponsor(en). Wir haften für die leicht fahrlässige Verletzung von wesentlichen Pflichten, deren Verletzung die Erreichung des Vertragszwecks gefährdet, oder für die Verletzung von Pflichten, deren Erfüllung die ordnungsgemäße Durchführung des Gewinnspiels überhaupt erst ermöglicht und auf deren Einhaltung die Vertragspartner regelmäßig vertrauen (sog. Kardinalspflichten). In diesem Fall haften wir jedoch nur für den vorhersehbaren, vertragstypischen Schaden. Wir haften nicht für die leicht fahrlässige Verletzung der in den vorstehenden Sätzen genannten Pflichten durch andere. Wir haften unbeschränkt, soweit die Schadensursache auf Vorsatz oder grober Fahrlässigkeit beruht. Im Fall grob fahrlässiger Pflichtverletzung durch unsere Erfüllungsgehilfen gelten die vorgenannten Einschränkungen für die leicht fahrlässige Verletzung von wesentlichen Pflichten.\u003c/p\u003e\u003cp\u003eDie vorstehenden Haftungsbeschränkungen gelten nicht bei Verletzung von Leben, Körper und Gesundheit, für einen Mangel nach Übernahme von Beschaffenheitsgarantien für die Beschaffenheit eines Produktes und bei arglistig verschwiegenen Mängeln. Die Haftung nach dem Produkthaftungsgesetz bleibt unberührt.\u003c/p\u003e\u003cp\u003eRechtsweg: Der Rechtsweg ist im Hinblick auf die Ziehung der Gewinner und die etwaige Beurteilung der eingereichten Gewinnspielbeiträge ausgeschlossen.\u003c/p\u003e\u003ch4\u003e\u003cstrong\u003e12. Datenschutzhinweise\u003ca id=\"12. Datenschutzhinweise\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003c/h4\u003e\u003cp\u003eWir verarbeiten personenbezogene Daten (nachfolgen auch als \"Daten\" bezeichnet) der Teilnehmer von Gewinnspielen und Wettbewerben nur unter Einhaltung der einschlägigen Datenschutzbestimmungen, soweit die Verarbeitung zur Bereitstellung, Durchführung und Abwicklung des Gewinnspiels erforderlich ist (Art. 6 Abs. 1 S. 1 lit. b. DSGVO), die Teilnehmer in die Verarbeitung eingewilligt haben (Art. 6 Abs. 1 S. 1 lit. a DSGVO) oder die Verarbeitung gem. Art. 6 Abs. 1 S. 1 lit. f DSGVO unseren berechtigten Interessen an der Sicherheit des Gewinnspiels oder am Schutz unserer Interessen vor Missbrauch dient.\u003c/p\u003e\u003cp\u003eDie Daten der Teilnehmer werden nur dann an andere Stellen übermittelt, wenn dies für die Durchführung des Gewinnspiels erforderlich ist (z.B. zum Versand von Gewinnen durch Sponsor(en) oder an im Zusammenhang mit der Durchführung beauftragte technische Dienstleister oder Agenturen) oder ein Teilnehmer in die Übermittlung eingewilligt hat.\u003c/p\u003e\u003cp\u003eWir weisen die Teilnehmer im Rahmen des Gewinnspiels darauf hin, welche ihrer Angaben für die Teilnahme erforderlich sind.\u003c/p\u003e\u003cp\u003eDie Daten der Teilnehmer werden gelöscht, sobald das Gewinnspiel beendet ist und die Daten nicht mehr erforderlich sind, um die Gewinner zu informieren oder weil mit Rückfragen zum Gewinnspiel zu rechnen ist. Grundsätzlich werden die Daten der Teilnehmer spätestens 6 Monate nach Ende des Gewinnspiels gelöscht. Daten der Gewinner können länger einbehalten werden, um z.B. Rückfragen zu den Gewinnen zu beantworten oder die Gewinnleistungen zu erfüllen; in diesem Fall richtet sich die Aufbewahrungsdauer nach der Art des Gewinns und beträgt z.B. bei Sachen oder Leistungen bis zu drei Jahre, um z.B. Gewährleistungsfälle bearbeiten zu können. Ferner können die Daten der Teilnehmer länger gespeichert werden, z.B. im Rahmen einer (datenschutzkonformen)  Berichterstattung zum Gewinnspiel in Online- und Offline-Medien oder im Fall von Teilnahmebeiträgen, die in sozialen Medien veröffentlicht werden.\u003c/p\u003e\u003cp\u003eSofern Daten im Rahmen des Gewinnspiels auch zu anderen Zwecken erhoben wurden, richten sich deren Verarbeitung und die Aufbewahrungsdauer nach den Datenschutzhinweisen zu dieser Nutzung (z.B. im Fall einer Anmeldung zum Newsletter im Rahmen eines Gewinnspiels).\u003c/p\u003e\u003cp\u003eSoweit wir im Übrigen Ihre Daten verarbeiten oder zusätzliche Informationen zu der Verarbeitung Ihrer Daten bereithalten, geben wir einen Link zu unserer Datenschutzerklärung an und verweisen auf diese.\u003c/p\u003e\u003cp\u003eDen Teilnehmern stehen als Betroffene nach der DSGVO verschiedene Rechte zu, die sich insbesondere aus Art. 15 bis 21 DSGVO ergeben:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003e\u003cstrong\u003eWiderspruchsrecht: Sie haben das Recht, aus Gründen, die sich aus Ihrer besonderen Situation ergeben, jederzeit gegen die Verarbeitung der Sie betreffenden personenbezogenen Daten, die aufgrund von Art. 6 Abs. 1 lit. e oder f DSGVO erfolgt, Widerspruch einzulegen; dies gilt auch für ein auf diese Bestimmungen gestütztes Profiling. Werden die Sie betreffenden personenbezogenen Daten verarbeitet, um Direktwerbung zu betreiben, haben Sie das Recht, jederzeit Widerspruch gegen die Verarbeitung der Sie betreffenden personenbezogenen Daten zum Zwecke derartiger Werbung einzulegen; dies gilt auch für das Profiling, soweit es mit solcher Direktwerbung in Verbindung steht.\u003c/strong\u003e\u003c/li\u003e\n\u003cli\u003e\n\u003cstrong\u003eWiderrufsrecht bei Einwilligungen:\u003c/strong\u003e Sie haben das Recht, erteilte Einwilligungen jederzeit zu widerrufen.\u003c/li\u003e\n\u003cli\u003e\n\u003cstrong\u003eAuskunftsrecht:\u003c/strong\u003e Sie haben das Recht, eine Bestätigung darüber zu verlangen, ob betreffende Daten verarbeitet werden und auf Auskunft über diese Daten sowie auf weitere Informationen und Kopie der Daten entsprechend den gesetzlichen Vorgaben.\u003c/li\u003e\n\u003cli\u003e\n\u003cstrong\u003eRecht auf Berichtigung:\u003c/strong\u003e Sie haben entsprechend den gesetzlichen Vorgaben das Recht, die Vervollständigung der Sie betreffenden Daten oder die Berichtigung der Sie betreffenden unrichtigen Daten zu verlangen.\u003c/li\u003e\n\u003cli\u003e\n\u003cstrong\u003eRecht auf Löschung und Einschränkung der Verarbeitung:\u003c/strong\u003e Sie haben nach Maßgabe der gesetzlichen Vorgaben das Recht, zu verlangen, dass Sie betreffende Daten unverzüglich gelöscht werden, bzw. alternativ nach Maßgabe der gesetzlichen Vorgaben eine Einschränkung der Verarbeitung der Daten zu verlangen.\u003c/li\u003e\n\u003cli\u003e\n\u003cstrong\u003eRecht auf Datenübertragbarkeit:\u003c/strong\u003e Sie haben das Recht, Sie betreffende Daten, die Sie uns bereitgestellt haben, nach Maßgabe der gesetzlichen Vorgaben in einem strukturierten, gängigen und maschinenlesbaren Format zu erhalten oder deren Übermittlung an einen anderen Verantwortlichen zu fordern.\u003c/li\u003e\n\u003cli\u003e\n\u003cstrong\u003eBeschwerde bei Aufsichtsbehörde:\u003c/strong\u003e Sie haben ferner nach Maßgabe der gesetzlichen Vorgaben das Recht,  bei einer Aufsichtsbehörde, insbesondere in dem Mitgliedstaat Ihres gewöhnlichen Aufenthaltsorts, Ihres Arbeitsplatzes oder des Orts des mutmaßlichen Verstoßes eine Beschwerde einzulegen, wenn Sie der Ansicht sind, dass die Verarbeitung der Sie betreffenden personenbezogenen Daten gegen die DSGVO verstößt.\u003c/li\u003e\n\u003c/ul\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "So sicher sind Sie in Ihrem Ferienhaus!",
                    "link": {
                        "href": "/ueber-interhome/sicherheit-im-ferienhaus/",
                        "label": "Mehr erfahren"
                    },
                    "car": "Individuelle Anreise",
                    "cleaning": "Kontrollierte Reinigung",
                    "independence": "Freiheit und Unabhängigkeit",
                    "key": "Sichere Schlüssel-Übergabe vor Ort",
                    "privacy": "Privatsphäre in Ihrem Ferien-Zuhause",
                    "support": "Persönliche Betreuung vor Ort"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Nur ausgewählte und geprüfte Unterkünfte",
                            "subtitle": "Qualität steht bei uns an erster Stelle",
                            "caption": "Jede Unterkunft muss eine Qualitätsprüfung bestehen. Qualitäts-Checks werden regelmässig wiederholt."
                        },
                        {
                            "title": "Erreichbarkeit und Vor-Ort-Service garantiert",
                            "subtitle": "Unsere Erfahrung ist Ihr Vorteil",
                            "caption": "Persönliche Schlüsselübergabe durch unsere Mitarbeiter. Für Ihre Anliegen sind wir jederzeit erreichbar oder vor Ort für Sie da: Mit Tipps rund um Ihren Ferienort oder die Region genau so wie bei spezifischen Fragen zu Ihrer Ferienunterkunft."
                        },
                        {
                            "title": "Schöne, sichere Ferien",
                            "subtitle": "Privatsphäre, Freiheit und die Sicherheit der eigenen vier Wände",
                            "caption": "Reisen Sie individuell an, wählen Sie Ihr Transportmittel nach Ihren Vorlieben aus, bringen Sie Ihr Haustier mit.\r\n\r\nSie sind Ihr eigener Chef, verfügen über eine eigene Küche und essen was, wann und mit wem Sie wollen.\r\n\r\nProfitieren Sie von reichlich Platz und Privatsphäre für die ganze Familie."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Die beliebtesten Ferienziele",
                            "subtitle": "",
                            "caption": "\u003cp\u003eBei Interhome finden Sie immer die passende Unterkunft für Ihre Traumferien in Ferienhaus und Ferienwohnung – in der Region Ihrer Wahl. Besonders viele Angebote finden Sie in diesen beliebten Feriendestinationen: \u003c/p\u003e\u003cp\u003e\u003ca href=\"/daenemark/\"\u003eDänemark\u003c/a\u003e | \u003ca href=\"/deutschland/\"\u003eDeutschland\u003c/a\u003e | \u003ca href=\"/frankreich/\"\u003eFrankreich\u003c/a\u003e | \u003ca href=\"/niederlande/\"\u003eHolland\u003c/a\u003e | \u003ca href=\"/italien/\"\u003eItalien\u003c/a\u003e | \u003ca href=\"/kroatien/\"\u003eKroatien\u003c/a\u003e | \u003ca href=\"/oesterreich/\"\u003eÖsterreich\u003c/a\u003e | \u003ca href=\"/schweiz/\"\u003eSchweiz\u003c/a\u003e | \u003ca href=\"/spanien/\"\u003eSpanien\u003c/a\u003e | \u003ca href=\"/schweiz/berner-oberland/\"\u003eBerner Oberland\u003c/a\u003e | \u003ca href=\"/frankreich/bretagne/\"\u003eBretagne\u003c/a\u003e | \u003ca href=\"/frankreich/cote-d-azur/\"\u003eCôte d'Azur\u003c/a\u003e | \u003ca href=\"/schweiz/graubuenden/\"\u003eGraubünden\u003c/a\u003e | \u003ca href=\"/spanien/mallorca/\"\u003eMallorca\u003c/a\u003e | \u003ca href=\"/deutschland/nordsee/\"\u003eNordsee\u003c/a\u003e | \u003ca href=\"/frankreich/normandie/\"\u003eNormandie\u003c/a\u003e | \u003ca href=\"/italien/sardinien/\"\u003eSardinien\u003c/a\u003e | \u003ca href=\"/schweiz/tessin/\"\u003eTessin\u003c/a\u003e | \u003ca href=\"/italien/toskana/\"\u003eToskana\u003c/a\u003e | \u003ca href=\"/schweiz/wallis/\"\u003eWallis\u003c/a\u003e.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Das Richtige für jeden Ferienwunsch",
                            "subtitle": "",
                            "caption": "\u003cp\u003eSommerferien am Strand mit der Familie, Skiferien oder eine Städtereise - lassen Sie sich inspirieren von unseren Ferienideen und geniessen Sie die Vorzüge von Ferienhäusern. Interhome blickt auf langjährige Erfahrung zurück und sichert zuverlässige Qualitätsstandards.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}