{
    "id": "25154",
    "name": "",
    "path": "www.interchalet.de/de/25154",
    "folder": "pages",
    "full_slug": "pages",
    "slug": "de",
    "locale": "de-IC",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interchalet.de/presse/2018/fuenf-gute-gruende-fuer-einen-urlaub-im-ferienhaus/",
            "title": "Interchalet - Fünf gute Gründe für einen Urlaub im Ferienhaus",
            "description": "",
            "keywords": null,
            "robots": "index, follow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/news/2018-news/Fünf gute Gründe für einen Urlaub im Ferienhaus/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/presse/",
                            "label": "Presse"
                        },
                        {
                            "href": "/presse/2018/",
                            "label": "Pressemitteilungen 2018"
                        },
                        {
                            "href": "/presse/2018/fuenf-gute-gruende-fuer-einen-urlaub-im-ferienhaus/",
                            "label": "Fünf gute Gründe für einen Urlaub im Ferienhaus"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Fünf gute Gründe für einen Urlaub im Ferienhaus",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003cp\u003e\u003cstrong\u003e(Freiburg, 25.07.2018) Die einen wollen mit der großen Clique verreisen, die anderen den Hund mitnehmen: Bei der Urlaubsplanung stehen viele vor der Frage, wie sie alle Wünsche und Bedürfnisse unter einen Hut bringen. Eine gute Lösung ist es, ein Ferienhaus oder eine Ferienwohnung zu mieten. Die bieten meist viel mehr Möglichkeiten, den Urlaub nach eigenen Wünschen zu gestalten. Die Holiday Home Division der Schweizer Hotelplan-Gruppe, bestehend aus Interchalet und Interhome, nennt fünf Gründe, die einen Ferienhaus-Urlaub empfehlenswert und unvergesslich machen:\u003c/strong\u003e\u003c/p\u003e\u003ch3\u003e1. Unabhängigkeit: Jeder kann machen, was er will\u003c/h3\u003e\u003cp\u003eFeste Frühstücks- und Dinnerzeiten? Die besten Poolplätze morgens mit Handtüchern besetzen? Das Zimmer räumen, wenn das Housekeeping kommt? Im Ferienhaus alles kein Thema. Jeder kann aufstehen, wann er will, hat sein Zimmer jederzeit für sich – und gegessen wird, wenn alle Lust und Hunger haben. Außerdem sind Ferienwohnungen mit Küche und Kochutensilien ausgestattet, so dass man neue lokale Zutaten probieren und gemeinsam lustige Kochexperimente machen kann.\u003c/p\u003e\u003ch3\u003e2. Privatsphäre: Zusammen ganz ungestört sein\u003c/h3\u003e\u003cp\u003eKeine Tischnachbarn, die bei den Gesprächen mithören. Niemand, der beim Entspannen am Pool stört. Der Urlaub in einem Ferienhaus bietet absolute Privatsphäre für romantische Zweisamkeit, Quality Time mit der Familie oder mit den Freunden. Wer will, kann ohne schlechtes Gewissen und genervte Zimmernachbarn nachts mit einem guten Glas Wein auf der Terrasse sitzen, lachen und das Leben feiern.\u003c/p\u003e\u003ch3\u003e3. Locationvielfalt: Stadt, Land oder Meer erleben\u003c/h3\u003e\u003cp\u003eWie wär‘s mit einem Pool, einer Sauna, einem großen Garten oder einem landestypischen Haus am Meer? Ob für zwei Personen oder für zehn, im Herzen der Stadt oder ruhig am Waldrand gelegen, für Partybegeisterte oder Naturliebhaber – bei der großen Auswahl an Ferienhäusern und Ferienwohnungen lassen sich viele Sehnsüchte erfüllen. Sogar der Traum vom Urlaub im herrschaftlichen Schloss oder in der alten Windmühle kann ganz leicht Wirklichkeit werden.\u003c/p\u003e\u003ch3\u003e4. Preischeck: Für jede Urlaubskasse das Beste finden\u003c/h3\u003e\u003cp\u003eEine junge Familie mit Baby braucht genauso Urlaub wie das topverdienende Power-Paar. Unterschiede gibt‘s meist beim Ferien-Budget. Auch dann kann ein Ferienhaus-Urlaub die perfekte Lösung sein: So groß die Auswahl an Ferienhäusern ist, so unterschiedlich sind die Preise. Vom kuscheligen Appartement für 100 Euro pro Woche bis zum wahr gewordenen Chalet-Traum ist für jeden was Schönes dabei.\u003c/p\u003e\u003ch3\u003e5. Familienfreundlichkeit: Die Kleinen sind willkommen\u003c/h3\u003e\u003cp\u003eFamilien müssen manchmal genervte Blicke aushalten, wenn die Kleinen am Pool zu viel toben oder abends beim Essen vor Müdigkeit quengeln. Im Ferienhaus stört das keinen. Da können die Kinder auch in Ruhe ihren Mittagsschlaf machen und am Abend mit Taschenlampen im Garten nach Schätzen suchen, ohne dass andere Gäste gestört werden – oder die Eltern Angst haben, die Kleinen aus den Augen zu verlieren. Der Familienhund muss übrigens nicht zu Hause bleiben: Haustiere sind in vielen Unterkünften willkommen.\u003c/p\u003e\u003cp\u003eProduktbeispiel: Ferienhaus mit Pool für bis zu 8 Personen, La Motte, Côte d’Azur Hinterland/Frankreich, Hauscode LMO175, ab 1.271 €*\u003cbr\u003e*ggf. zuzüglich Nebenkosten\u003c/p\u003e\u003cp\u003eDas Portfolio der \u003cstrong\u003eHoliday Home Division\u003c/strong\u003e, mit den Marken Interchalet und Interhome, besteht aus rund 60'000 Ferienhäusern und -wohnungen in 32 Ländern und ist Teil von Hotelplan Group mit Sitz in Glattbrugg (CH). Diese wiederum ist zu 100% in Besitz von Migros, der grössten Detailhandelsorganisation der Schweiz mit Sitz in Zürich. Das vielfältige Angebot reicht vom einfachen Chalet oder Appartement bis hin zur exklusiv ausgestatteten Villa – ob im Sommer oder Winter, am Strand, auf dem Land oder in der Stadt. Die Holiday Home Division erzielte im Jahr 2017 einen verrechneten Umsatz von CHF 332,6 Mio.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eInterchalet\u003c/strong\u003e ist mit 26'000 Ferienhäusern und -wohnungen in 16 Ländern Europas und Florida/USA einer der grössten deutschen Ferienhausvermittler. Das in Freiburg im Breisgau (D) ansässige Unternehmen beherbergte im Jahr 2017 790'000 Feriengäste.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eInterhome\u003c/strong\u003e ist europäischer Spezialist in der Vermittlung von weltweit mehr als 34‘000 Ferienwohnungen, Ferienhäusern und Chalets in 32 Ländern. Der Qualitätsanbieter vermittelte im Jahr 2017 695‘000 Feriengäste.\u003c/p\u003e\u003cp\u003e\u003ca href=\"https://images.interhome.group/ezcms/original/1646894-ger-XX/180725_Holiday%20Home%20Division_F%C3%BCnf%20gute%20Gr%C3%BCnde%20f%C3%BCr%20einen%20Urlaub%20im%20Ferienhaus.pdf\"\u003eHier Pressemitteilung herunterladen\u003c/a\u003e\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "So sicher sind Sie in Ihrem Ferienhaus!",
                    "link": {
                        "href": "/ueber-uns/sicherheit-im-ferienhaus/",
                        "label": "Mehr Info"
                    },
                    "car": "Individuelle Anreise",
                    "cleaning": "Kontrollierte Reinigung",
                    "independence": "Freiheit und Unabhängigkeit",
                    "key": "Sichere Schlüssel-Übergabe vor Ort",
                    "privacy": "Privatsphäre in Ihrem Urlaubs-Zuhause",
                    "support": "Persönliche Betreuung vor Ort"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Gute Qualität garantiert!",
                            "subtitle": "Qualität steht bei uns an erster Stelle",
                            "caption": "Unser Team besichtigt die Unterkünfte persönlich.\r\nRegelmäßige Qualitätskontrolle.\r\nDetaillierte, ehrliche Beschreibungen der Unterkünfte.\r\nGarantiert echte Kundenbewertungen.\r\nNur Sie können Ihre Unterkunft nach Ihrem Urlaub bei uns bewerten!\r\nPreis-/Leistungsverhältnis von Kunden top-bewertet!"
                        },
                        {
                            "title": "Persönlich für Sie da!",
                            "subtitle": "Profitieren Sie von unserer Erfahrung",
                            "caption": "Kompetenz \u0026 Freundlichkeit im eigenen Service-Center.\r\nAlle Ihre Detailfragen zu Unterkunft und Umgebung werden gerne beantwortet.\r\nFür nahezu jede Urlaubsregion finden Sie einen Spezialisten in unserem Service-Team.\r\nBei einigen Ferienhäusern und Ferienwohnungen bieten wir Ihnen auch Ansprechpartner vor Ort."
                        },
                        {
                            "title": "50 Jahre Erfahrung!",
                            "subtitle": "Freiheit und Unabhängigkeit in ihrem Ferienhaus",
                            "caption": "Sie können sich auf uns verlassen: Rund 50 Jahre Erfahrung in der Ferienhaus-Branche.\r\nMehr als 40.000 für Sie ausgewählte Ferienhäuser und Ferienwohnungen in ganz Europa."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Die beliebtesten Urlaubsziele",
                            "subtitle": "",
                            "caption": "\u003cp\u003eBei Interchalet finden Sie immer die passende Unterkunft für Ihren Traumurlaub in Ferienhaus und Ferienwohnung – in der Region Ihrer Wahl. Besonders viele Angebote finden Sie in diesen beliebten Urlaubsdestinationen: \u003c/p\u003e\u003cp\u003e\u003ca href=\"/frankreich/\"\u003eFrankreich\u003c/a\u003e | \u003ca href=\"/italien/\"\u003eItalien\u003c/a\u003e | \u003ca href=\"/oesterreich/\"\u003eÖsterreich\u003c/a\u003e | \u003ca href=\"/frankreich/bretagne/\"\u003eBretagne\u003c/a\u003e | \u003ca href=\"/italien/comer-see/\"\u003eComer See\u003c/a\u003e | \u003ca href=\"/spanien/costa-brava/\"\u003eCosta Brava\u003c/a\u003e | \u003ca href=\"/frankreich/cote-d-azur/\"\u003eCôte d'Azur\u003c/a\u003e | \u003ca href=\"/italien/gardasee/\"\u003eGardasee\u003c/a\u003e | \u003ca href=\"/kroatien/istrien/\"\u003eIstrien\u003c/a\u003e | \u003ca href=\"/frankreich/korsika/\"\u003eKorsika\u003c/a\u003e | \u003ca href=\"/kroatien/\"\u003eKroatien\u003c/a\u003e | \u003ca href=\"/italien/lago-maggiore/\"\u003eLago Maggiore\u003c/a\u003e | \u003ca href=\"/italien/ligurien/\"\u003eLigurien\u003c/a\u003e | \u003ca href=\"/spanien/mallorca/\"\u003eMallorca\u003c/a\u003e | \u003ca href=\"/frankreich/normandie/\"\u003eNormandie\u003c/a\u003e | \u003ca href=\"/frankreich/provence/\"\u003eProvence\u003c/a\u003e | \u003ca href=\"/italien/sardinien/\"\u003eSardinien\u003c/a\u003e | \u003ca href=\"/oesterreich/tirol/\"\u003eTirol\u003c/a\u003e | \u003ca href=\"/italien/toskana/\"\u003eToskana\u003c/a\u003e | \u003ca href=\"/oesterreich/zillertal/\"\u003eZillertal\u003c/a\u003e.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Urlaub im Ferienhaus – ideal für Sie!",
                            "subtitle": "",
                            "caption": "\u003cp\u003eMöchten Sie Ihren Urlaub zu zweit oder mit Familie und Freunden ganz entspannt genießen? Dann sind Sie in einem Ferienhaus oder einer Ferienwohnung gut aufgehoben. Sie wohnen individuell und landestypisch - und kommen so Land und Leuten schnell nah. Einen Aufenthalt im Ferienhaus können Sie ganz nach Ihren Vorlieben gestalten: Nutzen Sie dazu die vielen Filtermöglichkeiten in unserer Suche und finden Sie so die beste Unterkunft für Ihren ganz persönlichen Traumurlaub!\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}