{
    "id": "10182",
    "name": "",
    "slug": "",
    "path": "",
    "Suffix": "",
    "MIME": "application/json",
    "folder": "",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.dk/en/customer-service/cookies/",
            "title": "Cookies | Interhome",
            "description": "",
            "keywords": null,
            "robots": "noindex, nofollow"
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/customer-service/cookies/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/en/",
                            "label": "Home"
                        },
                        {
                            "href": "/en/customer-service/",
                            "label": "Customer Service"
                        },
                        {
                            "href": "/en/customer-service/cookies/",
                            "label": "Cookies"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Cookies",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003cp\u003e\u003cstrong\u003e1) Website Function Cookies\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eOur own cookies\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eWe use cookies to make our website work including:\u003c/p\u003e\u003cp\u003e- Making our booking process and checkout work\u003c/p\u003e\u003cp\u003eThe following functional cookies are being set for this purpose:\u003c/p\u003e\u003cp\u003e- ASP.NET_SessionId\u003c/p\u003e\u003cp\u003eThere is no way to prevent these cookies being set other than to not use our site.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e(2) Social Website Cookies\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eSo you can easily like or share our content on the likes of Facebook, Google+ and Twitter we have included sharing buttons as social plug-ins on our site.\u003c/p\u003e\u003cp\u003eThe privacy implications on this will vary from social network to social network and will be dependent on the privacy settings you have chosen on these networks.\u003c/p\u003e\u003cp\u003eFacebook (datr, lu) / Google+ (BEAT):\u003c/p\u003e\u003cp\u003eWe as Interhome have no influence over the content of the plug-in or the information sent to Facebook and/or Google. More information on the purpose and scope of the data processed as well as your rights and the privacy settings available to protect your private sphere may be found in the Data Use Policy of Facebook and Google at \u003c/p\u003e\u003cp\u003e- \u003ca href=\"https://www.facebook.com/policy.php\" target=\"_blank\"\u003eFacebook policy\u003c/a\u003e \u003cbr\u003e- \u003ca href=\"https://www.google.com/intl/en/policies/privacy/\" target=\"_blank\"\u003eGoogle privacy\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e(3) Use of Web Analytics Tools:\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eAnonymous Visitor Statistics Cookies\u003c/p\u003e\u003cp\u003eWe use cookies to compile visitor statistics such as how many people have visited our website, what type of technology they are using (e.g. to identify when our site isn't working as it should for particular technologies), how long they spend on the site, what page they look at etc. This helps us to continuously improve our website. These so called web analytics programs also tell us if, on an anonymous basis, how people reached this site (e.g. from a search engine) and whether they have been here before helping us to put more money into developing our services for you instead of marketing spend. We use Google Analytics including the following cookies provided by them: \u003c/p\u003e\u003cp\u003e- \u003ca href=\"https://code.google.com/apis/analytics/docs/concepts/gaConceptsCookies.html\"\u003eGoogle Analytics\u003c/a\u003e: \u003c/p\u003e\u003cp\u003e__utma\u003cbr\u003e__utmb\u003cbr\u003e__utmc\u003cbr\u003e__utmz \u003c/p\u003e\u003cp\u003eNOTE: Please note that Interhome use the Google Analytics extension \"_anonymizeIp()\" so that your IP address is truncated to exclude any possibility of directly identifying you personally. \u003c/p\u003e\u003cp\u003eand we also use:\u003c/p\u003e\u003cp\u003e- \u003ca href=\"https://www.optimizely.com/privacy\" target=\"_blank\"\u003eOptimizely\u003c/a\u003e\u003cbr\u003e- \u003ca href=\"https://snapengage.com/privacy-policy/\" target=\"_blank\"\u003eSnapEngage\u003c/a\u003e to offer you support via an Offline form\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e(4) Advertising Cookies (Third Party Cookies)\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eCookies are widely used in online advertising. Neither us, advertisers or our advertising partners can gain personally identifiable information (like your name, address, email address or phone number) from these cookies.\u003c/p\u003e\u003cp\u003eYou can learn more about online advertising at //www.youronlinechoices.com . You can opt-out of almost all advertising cookies at //www.youronlinechoices.com/uk/your-ad-choices although we would prefer that you didn't as ultimately adverts help keep much of the internet free. It is also worth noting that opting out of advertising cookies will not mean you won't see adverts, just simply that they won't be tailored to you any longer.\u003c/p\u003e\u003cp\u003eYou can also review our partners' privacy policies and opt out of their targeting advertising individually by visiting these websites:\u003c/p\u003e\u003cp\u003e- \u003ca href=\"https://www.google.co.uk/intl/en-GB/policies/privacy/ads/#toc-doubleclick\"\u003eDoubleClick\u003c/a\u003e \u003cbr\u003e- \u003ca href=\"https://www.google.co.uk/intl/en-GB/policies/privacy/ads/#toc-conversion\"\u003eGoogle Conversion Tracking\u003c/a\u003e \u003cbr\u003e- Right Media - \u003ca href=\"https://info.yahoo.com/privacy/uk/biz/rightmedia/details.html\"\u003ePrivacy Policy\u003c/a\u003e owned by Yahoo! \u003cbr\u003e- Criteo - \u003ca href=\"https://www.criteo.com/us/privacy-policy\"\u003ePrivacy Policy\u003c/a\u003e \u003cbr\u003e- Smart Ad Server – \u003ca href=\"https://smartadserver.com/privacy-policy\"\u003ePrivacy Policy\u003c/a\u003e \u003cbr\u003e- AppNexus – \u003ca href=\"https://appnexus.com/platform-policy\"\u003ePrivacy Policy\u003c/a\u003e \u003cbr\u003e- Metalyzer – \u003ca href=\"https://www.metapeople.com/en/disclaimer/opting-out-of-cookies.html\"\u003ePrivacy Policy\u003c/a\u003e\u003cbr\u003e- Nextperformance – \u003ca href=\"https://www.nextperformance.com/privacy\" target=\"_blank\"\u003ePrivacy Policy\u003c/a\u003e\u003cbr\u003e- Mediamind – \u003ca href=\"https://www.mediamind.com/privacy-policy\" target=\"_blank\"\u003ePrivacy Policy\u003c/a\u003e\u003c/p\u003e\u003cp\u003ePlease note that the above is not an exhaustive list.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e(5) Remarketing Cookies\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eYou may notice that sometimes after visiting a site you see increased numbers of adverts from the site you visited. This is because advertisers, including ourselves pay for these adverts. The technology to do this is made possible by cookies and as such we may place a so called Remarketing cookie during your visit. We use these adverts to offer special offers etc to encourage you to come back to our site. Don't worry we are unable to proactively reach out to you as the whole process is entirely anonymised. You can opt out of these cookies at anytime as explained below, or you could get further information directly from our remarketing partner(s):\u003c/p\u003e\u003cp\u003e- Criteo – \u003ca href=\"https://www.criteo.com/us/privacy-policy\"\u003ePrivacy Policy\u003c/a\u003e\u003cbr\u003e- DoubleClick – \u003ca href=\"https://www.google.co.uk/intl/en-GB/policies/privacy/ads/#toc-doubleclick%20%20//www.metapeople.com/en/disclaimer/opting-out-of-cookies.html\" target=\"_blank\"\u003ePrivacy Policy \u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e(6) Affiliate Cookies\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eWe have a number of partners who promote our service on a success-only basis (i.e. instead of paying for advertising, we pay them commissions on sales). Cookies are required to allow us to reward these partners and these cookies are usually provided by specialist companies (known as affiliate networks). Neither us, the networks, or the partner advertising or recommending our services are able to identify you personally. We ask you to support us by allowing these cookies which ultimately help us to offer you the service we do at the price we do. Our affiliate cookies are provided by: \u003c/p\u003e\u003cp\u003e- Tradetracker – \u003ca href=\"https://www.tradetracker.com/gb/privacy\"\u003ePrivacy Policy\u003c/a\u003e \u003cbr\u003e- AffiliateFuture – \u003ca href=\"https://www.affiliatefuture.co.uk/faq/Privacy.asp\"\u003ePrivacy Policy\u003c/a\u003e \u003cbr\u003e- Tradedoubler – \u003ca href=\"https://www.tradedoubler.com/privacy-policy/\" target=\"_blank\"\u003ePrivacy Policy\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e \u003c/strong\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eMost browsers are set by default to accept cookies automatically. You can however switch cookies off by adjusting your browser settings to stop it from accepting cookies automatically. Doing so however will likely limit the functionality of our's and a large proportion of the world's websites as cookies are a standard part of most modern websites\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eMore information about cookies, including how to block them or delete them, can be found at \u003ca href=\"https://www.aboutcookies.org/\"\u003eAboutCookies.org\u003c/a\u003e. \u003c/p\u003e\u003cp\u003eIt may be that you concerns around cookies relate to so called \"spyware\". Rather than switching off cookies in your browser you may find that anti-spyware software achieves the same objective by automatically deleting cookies considered to be invasive. Learn more about \u003ca href=\"https://www.attacat.co.uk/resources/cookies/how-to-control-your-online-privacy\"\u003emanaging cookies with antispyware software\u003c/a\u003e.\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "Safety in your holiday home!",
                    "link": {
                        "href": "/en/aboutus/safety-in-your-holiday-home/",
                        "label": "More info"
                    },
                    "car": "Individual arrivals",
                    "cleaning": "Quality controlled cleaning",
                    "independence": "Freedom and independence",
                    "key": "Safe hand-over of the key on-site",
                    "privacy": "Privacy in your holiday home",
                    "support": "Personal assistance on-site"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Only selected and tested accommodation",
                            "subtitle": "Quality is our number one priority",
                            "caption": "Every property is checked before your arrival to ensure the best possible stay."
                        },
                        {
                            "title": "Guaranteed availability and on-site service",
                            "subtitle": "Make the most of our experience",
                            "caption": "Key collection is arranged by our helpful staff.  Available 24/7 or on-site service to help you with all your questions, e.g.: tips and insights for your holiday destination and your booked accommodation."
                        },
                        {
                            "title": "A memorable holiday experience",
                            "subtitle": "Privacy and freedom in your own holiday home",
                            "caption": "Be your own boss, eat whenever you want and make the most of plenty of space for all your friends and family."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Why Interhome",
                            "subtitle": "",
                            "caption": "\u003cp\u003eIt has never been easier to find your perfect holiday. Do you want to explore new travel destinations? There is no better way than doing it in a holiday home: Enjoy \"la dolce vita\" in \u003ca href=\"/en/italy/\"\u003eItaly\u003c/a\u003e, feel the charming lifestyle of the \u003ca href=\"/en/france/cote-d-azur/\"\u003eFrench Riviera\u003c/a\u003e or the \u003ca href=\"/en/spain/\"\u003eSpanish way of life\u003c/a\u003e. Be inspired by our \u003ca href=\"\"\u003etravel ideas\u003c/a\u003e and book online - quick, easy, and secure with Interhome.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Freedom, privacy and space in your holiday home",
                            "subtitle": "",
                            "caption": "\u003cp\u003eYour stay in a holiday house or a holiday apartment offers plenty of advantages: spend your time exactly as you want. No disturbance from other guests or hotel staff, just spend your holiday according to your own rules. Whether you are looking for a \u003ca href=\"/en/holiday-ideas/city-trips/\"\u003ecity trip\u003c/a\u003e, a relaxing \u003ca href=\"/en/holiday-ideas/family/\"\u003eholiday with your family\u003c/a\u003e or with friends. Simply enjoy lots of room, flexibility and freedom in your holiday home.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}