{
    "id": "39768",
    "name": "",
    "slug": "",
    "path": "",
    "Suffix": "",
    "MIME": "application/json",
    "folder": "",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interchalet.de/presse/2022/ferienhausreport/",
            "title": "Ferienhausreport der Interhome Group: Deutsche reisen am liebsten in der Heimat ",
            "description": "Ferienhausreport der Interhome Group: Deutsche reisen am liebsten in der Heimat ",
            "keywords": null,
            "robots": "index, follow"
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/news/2022-news/Ferienhausreport der Interhome Group: Deutsche reisen am liebsten in der Heimat /",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/presse/",
                            "label": "Presse"
                        },
                        {
                            "href": "/presse/2022/",
                            "label": "Pressemitteilungen 2022"
                        },
                        {
                            "href": "/presse/2022/ferienhausreport/",
                            "label": "Ferienhausreport der Interhome Group: Deutsche reisen am liebsten in der Heimat "
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Ferienhausreport der Interhome Group: Deutsche reisen am liebsten in der Heimat ",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003cp\u003eFreiburg, 31. Mai 2022 | \u003cstrong\u003eDeutschland bleibt Reiseland Nummer eins – daran lässt der aktuelle Interhome Group-Ferienhausreport mit den Marken Interchalet und Interhome für die Wintersaison 2021/2022 keine Zweifel. Doch inwiefern steht das Reiseverhalten der Deutschen in den vergangenen Monaten immer noch im Zusammenhang mit der Pandemie, welche Urlaubsregionen sind besonders beliebt und wie ist die Aussicht auf den Sommer 2022, der nun in den Startlöchern steht? Das und mehr beantwortet der Qualitätsanbieter für Ferienhäuser und Ferienwohnungen, in seinem aktuellen Ferienhausreport und präsentiert vier der wichtigsten Insights.\u003c/strong\u003e\u003c/p\u003e\u003ch3\u003eUrlaub zuhause: Wie die Pandemie Reiseströme lenkt\u003c/h3\u003e\u003cp\u003eDie Buchungen von Interchalet und Interhome in Deutschland zeigen eindeutig: Mit mehr als 91% waren es die Deutschen selbst, die hierzulande von Spätherbst 2021 bis Frühling 2022 reisten – gefolgt von den Niederländern und den Franzosen. Demnach ist es nicht verwunderlich, dass für die deutschen Gäste in den vergangenen Wintermonaten tatsächlich Deutschland (29,3%), knapp vor Österreich (28,4%), die beliebteste Destination war. Die Tatsache, dass sich die meisten Reisenden nicht weit von ihrer Heimat entfernt bewegten, ist eng mit der Corona-Pandemie verknüpft. Neben dem Kostenaspekt, der dieser Tage für viele Menschen immer wichtiger wird, war auch das Thema Sicherheit für Urlaubsbuchungen nach wie vor entscheidend. Die höhere Nachfrage nach spontanen Kurztrips lässt sich ebenfalls im Zusammenhang mit der Corona-Krise erklären, da viele Deutsche aufgrund wenig vorhersehbarer Entwicklungen und Restriktionen von einer langfristigen Urlaubsplanung abgesehen haben.\u003c/p\u003e\u003ch3\u003eErwartbares Comeback: Die Nordsee punktet auch bei niedrigen Temperaturen\u003c/h3\u003e\u003cp\u003eDie Nordsee ist nicht nur im Sommer bei den Deutschen beliebt – auch im Winter trumpft die Küstenregion bei den Reisenden. Wenn es um den Winterurlaub im Schnee geht, hatten aber dennoch die Schweiz und Österreich, gerade in der Pandemie, die Nase vorne. So sind knapp 67,6% der Deutschen in der Saison 2020/2021 in die Schweiz gefahren, da dort Skigebiete bereits geöffnet waren, während diese hierzulande und beim österreichischen Nachbarn Corona-bedingt noch geschlossen blieben. Es bleibt abzuwarten, ob sich die Pandemie in der nächsten Wintersaison noch immer auf das Reiseverhalten auswirken wird. Denn die Schweiz ist zwar eines der klassischen Urlaubsziele für Wintertourismus, doch zeichnete sich vor Pandemiezeiten jahrelang klar Österreich als Destination Nummer eins ab, wenn es um die Reisezeit von Spätherbst bis Frühling geht.\u003c/p\u003e\u003ch3\u003eBuchungsdetails: Kurzurlaub ist King – außer im Sommer\u003c/h3\u003e\u003cp\u003eHinsichtlich des gewählten Qualitätsstandards mögen es die Deutschen komfortabel und legen Wert auf ein gewisses Niveau im Urlaub. Aus diesem Grund ist eine leichte Trendverschiebung hin zu höherer Qualität zu beobachten. Am häufigsten wurde mit 87% im Drei- bis Vier-Sterne-Segment gebucht. In Anbetracht der Aufenthaltsdauer waren fünf bis sieben Nächte während der Wintersaison am gefragtesten (60%) – auch Kurztrips mit bis zu vier Nächten stehen hoch im Kurs. Bei den bereits getätigten Buchungen für die kommende Sommersaison geht der Trend zu längeren Aufenthalten. Da es sich bei den Reisen im Sommerhalbjahr meist um den Haupturlaub handelt, setzen mit 46% die meisten deutschen Urlaubenden in den kommenden Monaten auf Aufenthalte von acht bis hin zu 14 Nächte.\u003c/p\u003e\u003ch3\u003eAb in den Süden: Der Ausblick auf die Sommersaison 2022\u003c/h3\u003e\u003cp\u003eDie kommende Sommersaison steht für die deutschen Gäste des Ferienhausanbieters ganz im Zeichen von „La Dolce Vita“. Dem aktuellen Stand der Buchungen entsprechend führt Italien mit 24,1% als beliebtestes Reiseziel vor Deutschland (18,3%) und Frankreich (14,8%). Im Hinblick auf spezifische Urlaubsregionen kann auch im Sommer, die Nordsee am meisten punkten (7,1%), dahinter kommen die kroatischen Destinationen Istrien (6,9%) und die Kvarner Bucht (3,6%), gefolgt von der Côte d’Azur (3,4%) und dem österreichischen Zillertal (2,7%). Auch im Sommer stammt nach Status quo die große Mehrheit der Reisenden in Deutschland aus dem eigenen Land – nämlich satte 93%. Die Niederländer und Schweizer sind als unmittelbare Nachbarn ebenfalls hierzulande anzutreffen.\u003c/p\u003e\u003cp\u003e\u003ca href=\"https://www.interhome.de/media/original/2136788-ger-DE/Holiday-home-report_2022_winter_DE_brandfooter.pdf\" target=\"_blank\"\u003eDen kompletten Ferienhausreport 2022 im PDF-Format herunterladen \u0026gt;\u0026gt;\u003c/a\u003e\u003c/p\u003e\u003cp\u003e------------------------------------------------------------------------------------------------------------------------------------------------\u003c/p\u003e\u003cp\u003eDas Portfolio von \u003cstrong\u003eInterhome Group\u003c/strong\u003e, mit den Brands \u003cstrong\u003eInterchalet\u003c/strong\u003e und \u003cstrong\u003eInterhome\u003c/strong\u003e, besteht aus rund 35'000 Ferienhäusern und -wohnungen in 27 Ländern und ist Teil von Hotelplan Group mit Sitz in Glattbrugg (CH). Diese wiederum ist zu 100% in Besitz der Migros, der größten Detailhandelsorganisation der Schweiz mit Sitz in Zürich. Die Nähe zum Vermieter und zu den Gästen ist eine der Stärken der Interhome Group. Mit rund 200 lokalen Service-Büros (100 eigene Büros und 100 Partnerbüros) wird ein \"Rundumsorglospaket\" vom persönlichen Kundenempfang bis zur vollständigen Verwaltung des Feriendomizils gewährleistet. Interhome Group ist seit über 55 Jahren der ideale Anbieter von individuellen Ferienunterkünften. Das vielfältige Angebot reicht vom einfachen Chalet oder Apartment bis hin zur exklusiv ausgestatteten Villa – am Strand, auf dem Land oder in den Bergen. Die Interhome Group vermittelte im Jahr 2021 über 890'000 Feriengäste mit einem verrechneten Umsatz von CHF 275.0 Mio..\u003c/p\u003e\u003cp\u003eFür ergänzende Auskünfte:\u003cbr\u003eRoxanna Stock\u003cbr\u003eServiceplan Public Relations GmbH \u0026amp; Co KG \u003cbr\u003eTel.: +49 89 20 50 4104\u003cbr\u003e\u003ca href=\"mailto:r.stock@house-of-communication.com\" target=\"_blank\"\u003er.stock@house-of-communication.com\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003ca href=\"https://images.interhome.group/ezcms/original/2136928-ger-XX/220531_Interchalet%20Medienmitteilung_Ferienhausreport%202022.pdf\" target=\"_blank\"\u003eHier Pressemeldung herunterladen \u0026gt;\u0026gt;\u003c/a\u003e\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "So sicher sind Sie in Ihrem Ferienhaus!",
                    "link": {
                        "href": "/ueber-uns/sicherheit-im-ferienhaus/",
                        "label": "Mehr Info"
                    },
                    "car": "Individuelle Anreise",
                    "cleaning": "Kontrollierte Reinigung",
                    "independence": "Freiheit und Unabhängigkeit",
                    "key": "Sichere Schlüssel-Übergabe vor Ort",
                    "privacy": "Privatsphäre in Ihrem Urlaubs-Zuhause",
                    "support": "Persönliche Betreuung vor Ort"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Gute Qualität garantiert!",
                            "subtitle": "Qualität steht bei uns an erster Stelle",
                            "caption": "Unser Team besichtigt die Unterkünfte persönlich.\r\nRegelmäßige Qualitätskontrolle.\r\nDetaillierte, ehrliche Beschreibungen der Unterkünfte.\r\nGarantiert echte Kundenbewertungen.\r\nNur Sie können Ihre Unterkunft nach Ihrem Urlaub bei uns bewerten!\r\nPreis-/Leistungsverhältnis von Kunden top-bewertet!"
                        },
                        {
                            "title": "Persönlich für Sie da!",
                            "subtitle": "Profitieren Sie von unserer Erfahrung",
                            "caption": "Kompetenz \u0026 Freundlichkeit im eigenen Service-Center.\r\nAlle Ihre Detailfragen zu Unterkunft und Umgebung werden gerne beantwortet.\r\nFür nahezu jede Urlaubsregion finden Sie einen Spezialisten in unserem Service-Team.\r\nBei einigen Ferienhäusern und Ferienwohnungen bieten wir Ihnen auch Ansprechpartner vor Ort."
                        },
                        {
                            "title": "50 Jahre Erfahrung!",
                            "subtitle": "Freiheit und Unabhängigkeit in ihrem Ferienhaus",
                            "caption": "Sie können sich auf uns verlassen: Rund 50 Jahre Erfahrung in der Ferienhaus-Branche.\r\nMehr als 40.000 für Sie ausgewählte Ferienhäuser und Ferienwohnungen in ganz Europa."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Die beliebtesten Urlaubsziele",
                            "subtitle": "",
                            "caption": "\u003cp\u003eBei Interchalet finden Sie immer die passende Unterkunft für Ihren Traumurlaub in Ferienhaus und Ferienwohnung – in der Region Ihrer Wahl. Besonders viele Angebote finden Sie in diesen beliebten Urlaubsdestinationen: \u003c/p\u003e\u003cp\u003e\u003ca href=\"/frankreich/\"\u003eFrankreich\u003c/a\u003e | \u003ca href=\"/italien/\"\u003eItalien\u003c/a\u003e | \u003ca href=\"/oesterreich/\"\u003eÖsterreich\u003c/a\u003e | \u003ca href=\"/frankreich/bretagne/\"\u003eBretagne\u003c/a\u003e | \u003ca href=\"/italien/comer-see/\"\u003eComer See\u003c/a\u003e | \u003ca href=\"/spanien/costa-brava/\"\u003eCosta Brava\u003c/a\u003e | \u003ca href=\"/frankreich/cote-d-azur/\"\u003eCôte d'Azur\u003c/a\u003e | \u003ca href=\"/italien/gardasee/\"\u003eGardasee\u003c/a\u003e | \u003ca href=\"/kroatien/istrien/\"\u003eIstrien\u003c/a\u003e | \u003ca href=\"/frankreich/korsika/\"\u003eKorsika\u003c/a\u003e | \u003ca href=\"/kroatien/\"\u003eKroatien\u003c/a\u003e | \u003ca href=\"/italien/lago-maggiore/\"\u003eLago Maggiore\u003c/a\u003e | \u003ca href=\"/italien/ligurien/\"\u003eLigurien\u003c/a\u003e | \u003ca href=\"/spanien/mallorca/\"\u003eMallorca\u003c/a\u003e | \u003ca href=\"/frankreich/normandie/\"\u003eNormandie\u003c/a\u003e | \u003ca href=\"/frankreich/provence/\"\u003eProvence\u003c/a\u003e | \u003ca href=\"/italien/sardinien/\"\u003eSardinien\u003c/a\u003e | \u003ca href=\"/oesterreich/tirol/\"\u003eTirol\u003c/a\u003e | \u003ca href=\"/italien/toskana/\"\u003eToskana\u003c/a\u003e | \u003ca href=\"/oesterreich/zillertal/\"\u003eZillertal\u003c/a\u003e.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Urlaub im Ferienhaus – ideal für Sie!",
                            "subtitle": "",
                            "caption": "\u003cp\u003eMöchten Sie Ihren Urlaub zu zweit oder mit Familie und Freunden ganz entspannt genießen? Dann sind Sie in einem Ferienhaus oder einer Ferienwohnung gut aufgehoben. Sie wohnen individuell und landestypisch - und kommen so Land und Leuten schnell nah. Einen Aufenthalt im Ferienhaus können Sie ganz nach Ihren Vorlieben gestalten: Nutzen Sie dazu die vielen Filtermöglichkeiten in unserer Suche und finden Sie so die beste Unterkunft für Ihren ganz persönlichen Traumurlaub!\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}