{
    "id": "15505",
    "name": "",
    "path": "www.interhome.pl/pl/15505",
    "folder": "pages",
    "full_slug": "pages",
    "slug": "pl",
    "locale": "pl-PL",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.pl/inspiracje/wakacje-basen/",
            "title": "Domy i apartamenty wakacyjne z basenem | Interhome",
            "description": "Najszersza oferta domów i apartamentów z basenem ★ bezpieczna rezerwacja, profesjonalna obsługa ★ sprawdzona jakość",
            "keywords": null,
            "robots": "index, follow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/landingsite/topics/pool/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": [
                        {
                            "alt": "",
                            "src": "https://images.interhome.group/ezcms/media/interhome/images/teaser-images-header,-hero-images/header_1200x410_ih_pool_2023/2239638-2-eng-XX/Header_1200x410_IH_Pool_2023.jpg"
                        }
                    ]
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/inspiracje/",
                            "label": "Pomysły na wakacje"
                        },
                        {
                            "href": "/inspiracje/wakacje-basen/",
                            "label": "Urlop w domu z basenem"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Heading",
                "content": {
                    "title": "Urlop w domu z basenem",
                    "level": 1,
                    "size": "xl"
                }
            },
            {
                "id": 4,
                "component": "TextColumns",
                "content": {
                    "textLeft": "\u003cp\u003eJeżeli na wakacje szukacie czegoś najlepszego, to mogą to być właśnie nasze \u003cstrong\u003eoferty na wakacje z basenem. \u003c/strong\u003eBez względu na to, czy wybieracie się na urlop nad Bałtykiem, nad Morzem Śródziemnym czy nad Adriatykiem, urlop w domu lub apartamencie z basenem ma dodatkowe zalety - rano wystarczy na chwilę zanurzyć się w basenie, by nabrać energii na cały dzień, a wieczorem - po męczącym zwiedzaniu, kiedy nie mamy już siły nawet na krótki spacer na plażę, na pewno nie odmówimy sobie przyjemności przepłynięcia kilku długości basenu lub chociaż pogrania w piłkę wodną. Basen to również idealne rozwiązanie dla rodzin z małymi dziećmi, z którymi czasem ciężko się wybrać nad morze, ze względu na cały potrzebny ekwipunek, za to basen mamy tuż pod swoim domem wakacyjnym, a w dodatku w każdej chwili można wrócić się po zapomniany kubeczek lub piłkę.\u003c/p\u003e\n",
                    "textRight": "\u003cp\u003eUrlop w willi z basen brzmi jak coś luksusowego, ale w Interhome mamy szeroki wybór ofert na każdy gust i każdą kieszeń. Zarówno willi z prywatnym basenem, jak i apartamentów z basenem w korzystnej cenie. Sprawdźcie, jak korzystne są nasze oferty na urlop z basenem. Przypominamy, że chociaż w ścisłym sezonie większość właścicieli preferuje rezerwacje na 7 noclegów lub wielokrotność w systemie sobota-sobota, jednakże poza sezonem możliwe są zarówno nietypowe pobyty, np. na 10 noclegów, jak i krótkie wyjazdy weekendowe na 3-5 dni.\u003c/p\u003e\n"
                }
            },
            {
                "id": 5,
                "component": "Text",
                "content": {
                    "text": "\u003cp align=\"justify\"\u003eZ przyjemnością odpowiemy również na wszelkie dodatkowe pytania pod numerem telefonu 22 642 23 84 (od poniedziałku do soboty w godz. 9:00-19:00).\u003c/p\u003e\n"
                }
            },
            {
                "id": 7,
                "component": "USPBar",
                "content": {
                    "headline": "Wynajem domu wakacyjnego z zachowaniem wszelkich zasad bezpieczeństwa!",
                    "link": {
                        "href": "/o-nas/bezpieczenstwo-w-domu-wakacyjnym/",
                        "label": "Więcej informacji"
                    },
                    "car": "Własny dojazd",
                    "cleaning": "Kontrola czystości",
                    "independence": "Swoboda i niezależność",
                    "key": "Odbiór kluczy z zachowaniem zasad bezpieczeństwa",
                    "privacy": "Prywatność w domu wakacyjnym",
                    "support": "Pomoc na miejscu"
                }
            },
            {
                "id": 8,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Tylko wybrane i sprawdzone oferty ",
                            "subtitle": "Jakość jest naszym najwyższym priorytetem",
                            "caption": "Każda nasza oferta jest sprawdzana przez pracowników biur lokalnych, by zagwarantować najwyższy standard i udany urlop. "
                        },
                        {
                            "title": "Gwarantowana dostępność i serwis na miejscu",
                            "subtitle": "Skorzystaj z naszego doświadczenia ",
                            "caption": "Wszędzie tam, gdzie znajdują się nasze biura lokalne, odbiór kluczy odbywa się za pośrednictwem naszych pracowników, którzy czekają, by udzielić dodatkowych informacji, polecić najlepszą restaurację czy podzielić się swoim doświadczeniem.  "
                        },
                        {
                            "title": "Niezapomniane wakacje",
                            "subtitle": "Prywatność i swoboda gwarantowane",
                            "caption": "Interhome to urlop na własnych zasadach. Żadnych zbiórek i stałych godzin posiłków, w naszych domach i apartamentach wakacyjnych macie nie tylko pełną swobodę, lecz również mnóstwo miejsca dla całej rodziny i przyjaciół. "
                        }
                    ]
                }
            },
            {
                "id": 9,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Dlaczego Interhome? ",
                            "subtitle": "",
                            "caption": "\u003cp align=\"justify\"\u003ePonieważ od 1965 roku realizujemy marzenia o idealnych wakacjach. Przemawia za nami szwajcarska jakość, przejrzysty system gwiazdek i doskonałe opinie od zadowolonych klientów. Rezerwując dom lub apartament wakacyjny z własnym dojazdem w jednym z 27 krajów z oferty Interhome można odkryć najpiękniejsze turystyczne zakątki. Z nami wyruszycie na rodzinne wakacje do Chorwacji i na Sylwestra w Zakopanem. Rozkoszujcie się więc wakacjami we Włoszech, wybierzcie się z nami na urlop w apartamencie we Francji lub spędźcie wymarzone wczasy z dojazdem własnym w willi w Hiszpanii. Odkrywajcie nowe smaki, obserwujcie podobieństwa i różnice kulturowe. Warto dać się zainspirować, wybrać idealną dla siebie ofertę i zarezerwować ją bez problemu online na stronie Interhome.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Swoboda, prywatność i komfort",
                            "subtitle": "",
                            "caption": "\u003cp align=\"justify\"\u003eOferujemy sprawdzone, komfortowe mieszkania w miastach Europy na city-break, na rodzinne wakacje nad morzem, domy z prywatnym basenem, domki w górach na narty w Alpach i noclegi nad jeziorami. Zalet takiego indywidualnie zorganizowanego wypoczynku jest wiele. Największą jest jednak niczym nieograniczona swoboda. Żadnych terminów i ściśle wyznaczonych godzin. W pełni wyposażonej kuchni do indywidualnego użytku można swobodnie przygotować posiłki dla wszystkich towarzyszy wyjazdu.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}