{
    "id": "39640",
    "name": "2022-005-03_CH_Die Schweiz bleibt top",
    "path": "pages/contentsite/news/2022-news/2022-005-03-ch-die-schweiz-bleibt-top/de-CH.json",
    "folder": "pages",
    "full_slug": "contentsite/news/2022-news/2022-005-03-ch-die-schweiz-bleibt-top",
    "slug": "2022-005-03-ch-die-schweiz-bleibt-top",
    "locale": "de-CH",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "tags": [
        "contentsite",
        "news",
        "2022-news",
        "2022-005-03-ch-die-schweiz-bleibt-top"
    ],
    "content": {
        "head": {
            "canonical": "https://www.interhome.ch/presse/2022/20220503-Die-Schweiz-bleibt-top/",
            "title": "3.5.2022: Die Schweiz bleibt top | Interhome",
            "description": "",
            "keywords": null,
            "robots": "index, follow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/news/2022-news/2022-005-03_CH_Die Schweiz bleibt top/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/presse/",
                            "label": "Presse"
                        },
                        {
                            "href": "/presse/2022/",
                            "label": "Medienmitteilungen 2022"
                        },
                        {
                            "href": "/presse/2022/20220503-Die-Schweiz-bleibt-top/",
                            "label": "3.5.2022: Die Schweiz bleibt top"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "3.5.2022: Die Schweiz bleibt top",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003cp\u003e\u003cstrong\u003eDer Trend nach Ferien in der Schweiz hat sich auch während der vergangenen Wintermonate bestätigt. Dies zeigt der aktuelle Ferienhausreport von Interhome. Und auch während den kommenden Sommermonaten bevorzugen Schweizerinnen und Schweizer Ferien in der eigenen Heimat.\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e Der Schweizer Ferienhausspezialist Interhome blickt auf die erfolgreichste Wintersaison (1. November 2021 bis 30. April 2022) im Heimmarkt zurück. Schweizerinnen und Schweizer zog es nach einer coronabedingten Pause im in den vergangenen Monaten wieder vermehrt ins Ausland, doch noch immer verbrachte der Grossteil der  Schweizer Gäste ihre Winterferien in der Schweiz. \"Die teilweise volatilen Einreisebeschränkungen bei Reisen ins Ausland und insbesondere der schöne Winter in der Schweiz haben dazu geführt, dass die Buchungen weiterhin auf einem sehr hohen Niveau stabil blieben\", erklärt Roger Müller, Country Manager Interhome Schweiz. Wie dem neusten Ferienhausreport von Interhome zu entnehmen ist, haben zudem Kurztrips in die Berge während der letzten zwei Jahre an Beliebtheit gewonnen. \"Wir durften in unseren Ferienwohnungen und Ferienhäuser in der Schweiz so viele Gäste begrüssen wie noch nie in der bald 60-jährigen Geschichte unseres Unternehmens. Die Schweizer Gäste haben den Ausfall der ausländischen Kundschaft wettgemacht\", so Roger Müller.  Ein Ausblick auf den kommenden Sommer 2022 zeigt, dass Ferien in der eigene Heimat für Schweizer Gäste nach wie vor beliebt sein werden, aber dass es Herr und Frau Schweizer auch wieder vermehrt ins Ausland ziehen wird.   \u003c/p\u003e\u003cp\u003e    \u003c/p\u003e\u003ca name=\"eztoc_1_1\" id=\"eztoc_1_1\"\u003e\u003c/a\u003e\u003ch2\u003eRückblick Winter Schweiz (2017 bis 2022)\u003c/h2\u003e\u003cp\u003e\u003cstrong\u003eHeimat äusserst beliebt – vor, während und nach der Corona-Pandemie\u003c/strong\u003e\u003cbr\u003eDer Rückblick auf die letzten fünf Wintersaisons (jeweils 1. November bis 30. April) zeigt, dass die Schweiz als Winterferien-Destination bei den Schweizerinnen und Schweizer immer äusserst beliebt war. Durch die Corona-Pandemie hat der Anteil an Schweiz-Buchungen jedoch deutlich zugenommen. So stieg der Anteil der Buchungen von Schweizerinnen und Schweizern, die ihre Ferien in der Heimat verbrachten, im Winter 2020/21 auf über 99%. Im Allgemeinen hat die Corona-Pandemie dazu geführt, dass sich die Interhome-Gäste stärker in der gesamten Schweiz verteilten – so verlor das Wallis an Anteilen, während anderen Regionen zulegen konnten. Jedoch bleibt das Wallis unverändert die beliebteste Region für Winterferien. Immer grösserer Beliebtheit erfreut sich jedoch insbesondere auch das Berner Oberland. Dies nicht zuletzt auch wegen des im Dezember 2019 eröffneten Swisspeak Resorts in Meiringen. \u003c/p\u003e\u003cp\u003e\u003cstrong\u003eKurztrips werden beliebter\u003c/strong\u003e\u003cbr\u003eDie Auswertung der letzten Jahre zeigt, dass Kurztrips in die Berge bei Schweizerinnen und Schweizer deutlich beliebter wurden . So stieg der Anteil an Kurzaufenthalten (1 bis 4 Nächte) von  25% im Winter 2018/2019 auf 34% im Winter 2020/21. Im  Winter 2021/22 stabilisierte sich der Wert bei 32%, während Wochenaufenthalte von 67% im Winter 2018/2019 in den letzten zwei Jahren auf knapp unter 60% sanken.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eSchweiz wird während der Pandemie zur internationalen Top-Destination\u003c/strong\u003e\u003cbr\u003eWährend sich vor der Pandemie Österreich und die Schweiz jeweils ein Kopf-an-Kopf-Rennen um die beliebteste Winter-Destination im Interhome-Portfolio lieferten, änderte sich dies in den letzten zwei Jahren deutlich. Im Winter 2020/21 war die Schweiz mit 68.1% aller Interhome-Gäste deutlich die populärste Destination. Dies ist aufgrund der offenen Skigebiete in der Schweiz keine Überraschung, während im umliegenden Ausland das Skifahren kaum möglich war. Auch im vergangenen Winter konnte sich die Schweiz als Top-Destination halten. 30% aller Gäste verbrachten ihre Winterferien in der Schweiz, gefolgt von Frankreich und Österreich.    \u003c/p\u003e\u003cp\u003e    \u003c/p\u003e\u003ca name=\"eztoc_2_1\" id=\"eztoc_2_1\"\u003e\u003c/a\u003e\u003ch2\u003eAusblick Schweiz – Sommer 2022 \u003c/h2\u003e\u003cp\u003e\u003cstrong\u003eHeimat bei Schweizer im Sommer nach wie vor am Beliebtesten\u003c/strong\u003e\u003cbr\u003eWie bereits in den letzten zwei Jahren werden Ferien in der Heimat bei Schweizerinnen und Schweizern auch in den kommenden Sommermonaten (1. Mai 2022 – 31. Oktober 2022) äusserst beliebt sein. Erste Tendenzen zeigen, dass rund 56%  ihre Ferien in der Heimat verbringen möchten. Das Tessin ist dabei die beliebteste Region, gefolgt vom Berner Oberland und dem Wallis. Verglichen zu den letzten zwei Jahren werden sich jedoch wieder deutlich mehr Schweizerinnen und Schweizer für eine Ferienwohnung oder ein Ferienhaus im Ausland entscheiden.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eAufenthaltsdauer länger als im Winter\u003c/strong\u003e\u003cbr\u003eIm Sommer sind Kurztrips deutlich weniger gefragt als im Winter. So machen Aufenthalte von Ferienwohnungen von 1 bis 4 Nächten laut ersten Tendenzen nur 16% (Sommer 2019: 12%) der Buchungen aus, während längere Aufenthalte von 8 bis 14 Nächten an Beliebtheit gewinnen und 30% ausmachen. 49% aller Schweizer Interhome-Gäste planen ausserdem im Sommer einen Wochenaufenthalt. \u003c/p\u003e\u003cp\u003e\u003cstrong\u003eWeltweite Top-Destinationen: Italien und Frankreich\u003c/strong\u003e\u003cbr\u003eIm kommenden Sommer sind Italien und Frankreich mit je rund 22% aller Interhome-Buchungen die beiden beliebtesten Destinationen, gefolgt von Spanien, Kroatien und Deutschland. Verglichen zum Sommer 2019 reisen Interhome-Gäste vermehrt an die Côte d'Azur sowie nach Istrien und an die spanischen Küsten Costa Blanca und Costa Brava. Ebenfalls beliebt bleiben Ferien an der Nordsee. Nicht mehr in den Top 5 vertreten ist die Toskana sowie die Region rund um den Gardasee.      \u003c/p\u003e\u003cp\u003e   \u003c/p\u003e\u003cp\u003e\u003ca href=\"https://images.interhome.group/ezcms/original/2120782-ger-CH/2022-05-03_Die%20Schweiz%20bleibt%20top.pdf\" target=\"_blank\"\u003eDie vollständige Medienmitteilung im PDF-Format herunterladen \u0026gt;\u0026gt;\u003c/a\u003e\u003cbr\u003e\u003ca href=\"https://images.interhome.group/ezcms/original/2120767-ger-CH/Holiday-home-report_2022_winter_chde.pdf\" target=\"_blank\"\u003eDen Schweizer Ferienhausreport im PDF-Format herunterladen \u0026gt;\u0026gt;\u003c/a\u003e\u003cbr\u003e\u003ca href=\"https://images.interhome.group/ezcms/original/2120777-ger-CH/Holiday-home-report_2022_winter_global.pdf\" target=\"_blank\"\u003eDen internationalen Ferienhausreport im PDF-Format herunterladen (Englisch) \u0026gt;\u0026gt;\u003c/a\u003e\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "So sicher sind Sie in Ihrem Ferienhaus!",
                    "link": {
                        "href": "/ueber-interhome/sicherheit-im-ferienhaus/",
                        "label": "Mehr erfahren"
                    },
                    "car": "Individuelle Anreise",
                    "cleaning": "Kontrollierte Reinigung",
                    "independence": "Freiheit und Unabhängigkeit",
                    "key": "Sichere Schlüssel-Übergabe vor Ort",
                    "privacy": "Privatsphäre in Ihrem Ferien-Zuhause",
                    "support": "Persönliche Betreuung vor Ort"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Nur ausgewählte und geprüfte Unterkünfte",
                            "subtitle": "Qualität steht bei uns an erster Stelle",
                            "caption": "Jede Unterkunft muss eine Qualitätsprüfung bestehen. Qualitäts-Checks werden regelmässig wiederholt."
                        },
                        {
                            "title": "Erreichbarkeit und Vor-Ort-Service garantiert",
                            "subtitle": "Unsere Erfahrung ist Ihr Vorteil",
                            "caption": "Persönliche Schlüsselübergabe durch unsere Mitarbeiter. Für Ihre Anliegen sind wir jederzeit erreichbar oder vor Ort für Sie da: Mit Tipps rund um Ihren Ferienort oder die Region genau so wie bei spezifischen Fragen zu Ihrer Ferienunterkunft."
                        },
                        {
                            "title": "Schöne, sichere Ferien",
                            "subtitle": "Privatsphäre, Freiheit und die Sicherheit der eigenen vier Wände",
                            "caption": "Reisen Sie individuell an, wählen Sie Ihr Transportmittel nach Ihren Vorlieben aus, bringen Sie Ihr Haustier mit.\r\n\r\nSie sind Ihr eigener Chef, verfügen über eine eigene Küche und essen was, wann und mit wem Sie wollen.\r\n\r\nProfitieren Sie von reichlich Platz und Privatsphäre für die ganze Familie."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Die beliebtesten Ferienziele",
                            "subtitle": "",
                            "caption": "\u003cp\u003eBei Interhome finden Sie immer die passende Unterkunft für Ihre Traumferien in Ferienhaus und Ferienwohnung – in der Region Ihrer Wahl. Besonders viele Angebote finden Sie in diesen beliebten Feriendestinationen: \u003c/p\u003e\u003cp\u003e\u003ca href=\"/daenemark/\"\u003eDänemark\u003c/a\u003e | \u003ca href=\"/deutschland/\"\u003eDeutschland\u003c/a\u003e | \u003ca href=\"/frankreich/\"\u003eFrankreich\u003c/a\u003e | \u003ca href=\"/niederlande/\"\u003eHolland\u003c/a\u003e | \u003ca href=\"/italien/\"\u003eItalien\u003c/a\u003e | \u003ca href=\"/kroatien/\"\u003eKroatien\u003c/a\u003e | \u003ca href=\"/oesterreich/\"\u003eÖsterreich\u003c/a\u003e | \u003ca href=\"/schweiz/\"\u003eSchweiz\u003c/a\u003e | \u003ca href=\"/spanien/\"\u003eSpanien\u003c/a\u003e | \u003ca href=\"/schweiz/berner-oberland/\"\u003eBerner Oberland\u003c/a\u003e | \u003ca href=\"/frankreich/bretagne/\"\u003eBretagne\u003c/a\u003e | \u003ca href=\"/frankreich/cote-d-azur/\"\u003eCôte d'Azur\u003c/a\u003e | \u003ca href=\"/schweiz/graubuenden/\"\u003eGraubünden\u003c/a\u003e | \u003ca href=\"/spanien/mallorca/\"\u003eMallorca\u003c/a\u003e | \u003ca href=\"/deutschland/nordsee/\"\u003eNordsee\u003c/a\u003e | \u003ca href=\"/frankreich/normandie/\"\u003eNormandie\u003c/a\u003e | \u003ca href=\"/italien/sardinien/\"\u003eSardinien\u003c/a\u003e | \u003ca href=\"/schweiz/tessin/\"\u003eTessin\u003c/a\u003e | \u003ca href=\"/italien/toskana/\"\u003eToskana\u003c/a\u003e | \u003ca href=\"/schweiz/wallis/\"\u003eWallis\u003c/a\u003e.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Das Richtige für jeden Ferienwunsch",
                            "subtitle": "",
                            "caption": "\u003cp\u003eSommerferien am Strand mit der Familie, Skiferien oder eine Städtereise - lassen Sie sich inspirieren von unseren Ferienideen und geniessen Sie die Vorzüge von Ferienhäusern. Interhome blickt auf langjährige Erfahrung zurück und sichert zuverlässige Qualitätsstandards.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}