{
    "id": "41195",
    "name": "",
    "slug": "",
    "path": "",
    "Suffix": "",
    "MIME": "application/json",
    "folder": "",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interchalet.de/presse/2023/ferienhaus_urlaub_mit_kindern/",
            "title": "Interchalet - Ferienhaus-Urlaub mit  Kind",
            "description": "Interchalet - Ferienhaus-Urlaub mit  Kind",
            "keywords": null,
            "robots": "index, follow"
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/news/2023-news/Eigener Pool, Spielzimmer und ganz viel Platz – Ferienhaus-Urlaub mit  Interchalet lässt Kinderherzen höher schlagen  /",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/presse/",
                            "label": "Presse"
                        },
                        {
                            "href": "/presse/2023/",
                            "label": "Pressemitteilungen 2023"
                        },
                        {
                            "href": "/presse/2023/ferienhaus_urlaub_mit_kindern/",
                            "label": "Eigener Pool, Spielzimmer und ganz viel Platz – Ferienhaus-Urlaub mit  Interchalet lässt Kinderherzen höher schlagen  "
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Eigener Pool, Spielzimmer und ganz viel Platz – Ferienhaus-Urlaub mit  Interchalet lässt Kinderherzen höher schlagen  ",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003cp align=\"justify\"\u003eFreiburg, 14.03.2023 | \u003cstrong\u003eLangeweile beim Nachwuchs ist vermutlich der größte Feind von unbeschwertem Urlaubsglück mit der gesamten Familie. Daher ist es wichtig, bei der Wahl des Ferienhauses oder der Ferienwohnung die Bedürfnisse der Kinder zu berücksichtigen. Für ausgesprochene Wasserratten empfiehlt sich beispielsweise eine Unterkunft in unmittelbarer Nähe zum Meer, einem See oder mit eigenem Pool. Teenager fühlen sich überall dort wohl, wo es eine stabile Internetverbindung gibt. Und Eltern von Kleinkindern freuen sich, wenn Hochstuhl und Babybettchen bereits in der Unterkunft vorhanden sind und nicht mit ins Reisegepäck wandern müssen. Interchalet, der Spezialist für Ferienhäuser und Ferienwohnungen, hat eine große Auswahl an individuellen, familienfreundlichen Unterkünften im Programm. Wer bei der Buchung auf ein paar Details achtet, trägt dazu bei, dass der Urlaub im Ferienhaus bei den Kindern noch lange in bester Erinnerung bleibt.\u003c/strong\u003e\u003c/p\u003e\u003ch3 align=\"justify\"\u003eKroatien | Istrien: Ungestört entspannen im Grünen\u003c/h3\u003e\u003cimg src=\"https://images.interhome.group/ezcms/media/inter-chalet/images/presse/2023/230314_1_hr2570.644.1_kroatien_istrien2/2218627-1-ita-XX/230314_1_HR2570.644.1_Kroatien_Istrien.jpg\" width=\"250\" height=\"187\" data-view=\"embed\" data-offset=\"0\" data-limit=\"5\" data-align=\"right\" data-id=\"41191\" data-type=\"image\" data-content=\"\"\u003e\u003cp align=\"justify\"\u003eMit einer Großfamilie ist es schwierig, passende Urlaubsunterkünfte zu finden? Quatsch! Denn das dreistöckige, idyllische Ferienhaus Villa Dominique hat auf 150 m2 Platz für bis zu acht Personen und zwei Haustiere. Groß und Klein können im beheizbaren Pool ausgelassen planschen, gemeinsam Tischtennis spielen oder im Liegestuhl relaxen. Die Terrasse samt Sommerküche ist ein weiteres Argument, den Großteil des Urlaubs im Garten des Ferienhauses zu verbringen. Sollte das Wetter einmal nicht mitspielen, sorgt der offene Kamin im Wohnzimmer für eine gemütliche Atmosphäre im Haus. Die kleine, mittelalterliche Stadt Vodnjan liegt nur fünf Kilometer vom Ferienhaus entfernt. Meer und Strand sind in zehn Kilometern zu erreichen und zahlreiche Rad- und Wanderwege in der Umgebung ermöglichen gemeinsame Ausflüge und Spaziergänge in der Natur.\u003c/p\u003e\u003cp align=\"justify\"\u003e\u003cem\u003e\u003cstrong\u003eInterchalet-Tipp:\u003c/strong\u003e \u003c/em\u003e\u003ca href=\"/hr2570.644.1\" target=\"_blank\"\u003eFerienhaus „Villa Dominique“ ****\u003c/a\u003e für bis zu 8 Personen, Kroatien, Istrien, Vodnjan,\u003cbr\u003eObjekt-Nr. HR2570.644.1, sieben Nächte ab 1.340,00 €*\u003c/p\u003e\u003ch3 align=\"justify\"\u003eItalien | Venetien: Familienurlaub am Meer \u003c/h3\u003e\u003cimg src=\"https://images.interhome.group/ezcms/media/inter-chalet/images/presse/2023/230314_2_it4100.647.6_italien_venetien/2218637-3-ger-XX/230314_2_IT4100.647.6_Italien_Venetien.jpg\" width=\"250\" height=\"187\" data-view=\"embed\" data-offset=\"0\" data-limit=\"5\" data-align=\"right\" data-id=\"41193\" data-type=\"image\" data-content=\"\"\u003e\u003cp align=\"justify\"\u003eSo kunterbunt wie ein Urlaub mit Kindern ist auch die einladend gestaltete Ferienanlage I Larici in Venetien in Italien. Mit viel Platz und verschiedenen Freizeitangeboten bietet sie die optimale Basis für einen gelungenen Familienurlaub. Ob am großen Pool mit eigenem Kinderbecken oder am 400 Meter entfernten Strand – planschbegeisterte Wasserratten kommen hier voll auf ihre Kosten. Wer einmal genug vom Wasser hat, kann sich bei Basketball, Volleyball oder Badminton auspowern. Während der Saison bietet die kinderfreundliche Ferienanlage Animation für Groß und Klein. Die hell und modern eingerichtete Ferienwohnung bietet Platz für bis zu fünf Personen. Ihr Balkon eignet sich für ein gemütliches Frühstück mit der ganzen Familie oder einen entspannten Sundowner nach einem abwechslungsreichen Urlaubstag. Die Residenz liegt fünf Kilometer vom Zentrum von Caorle, einem malerischen, alten Fischerstädtchen und rund 60 Kilometer von der berühmten Lagunenstadt Venedig entfernt.\u003c/p\u003e\u003cp align=\"justify\"\u003e\u003cem\u003e\u003cstrong\u003eInterchalet-Tipp:\u003c/strong\u003e\u003c/em\u003e \u003ca href=\"/italien/venetien/caorle/ferienwohnung-i-larici-cao471-it4100.647.6/\" target=\"_blank\"\u003eFerienwohnung *** für bis zu 5 Personen in der Ferienanlage „I Larici“\u003c/a\u003e , Italien, Venetien, Caorle, Objekt-Nr. IT4100.647.6, sieben Nächte ab 684,00 €*\u003c/p\u003e\u003ch3 align=\"justify\"\u003eDeutschland | Harz: Freizeitspaß direkt vor der Haustür\u003c/h3\u003e\u003cimg src=\"https://images.interhome.group/ezcms/media/inter-chalet/images/presse/2023/230314_3_de3387.603.3_deutschland_harz/2218632-3-ger-XX/230314_3_DE3387.603.3_Deutschland_Harz.jpg\" width=\"250\" height=\"187\" data-view=\"embed\" data-offset=\"0\" data-limit=\"5\" data-align=\"right\" data-id=\"41192\" data-type=\"image\" data-content=\"\"\u003e\u003cp align=\"justify\"\u003eIndividueller Familienurlaub gepaart mit allen Vorzügen einer großen Ferienanlage – das voll ausgestattete Ferienhaus im Hasseröder Ferienpark ist für bis zu sechs Personen und ein Haustier das ideale Zuhause auf Zeit. Eingerichtet im gemütlichen Landhausstil und mit eigener Terrasse hat hier jeder genug Platz, um den Urlaub nach seinen Wünschen zu gestalten. Die Ferienanlage verfügt über Hallenbad, Rutschbahn, Kinderspielplatz, Spielzimmer, eine Sauna und Kegelbahn. Darüber hinaus können Urlaubsgäste hier Tischtennis, Basketball oder Billard spielen. Während der Saison bietet die Ferienanlage auch Kinderbetreuung an. Und wer Urlaub von der Küche wünscht, kann das Frühstück separat hinzubuchen. Die Anlage liegt nur knapp vier Kilometer vom Ortskern der Stadt Wernigerode entfernt, die mit ihrer historischen Altstadt, dem Schloss Wernigerode und dem Luftfahrtsmuseum in jedem Fall einen Besuch wert ist. Besonders zu empfehlen: eine Fahrt mit der traditionellen Schmalspurbahn auf den Brocken.\u003c/p\u003e\u003cp align=\"justify\"\u003e\u003cem\u003e\u003cstrong\u003eInterchalet-Tipp:\u003c/strong\u003e\u003c/em\u003e \u003ca href=\"/de3387.603.3\" target=\"_blank\"\u003eFerienhaus *** für bis zu 6 Personen im „Hasseröder Ferienpark“\u003c/a\u003e Deutschland, Harz, Wernigerode, Objekt-Nr. DE3387.603.3, sieben Nächte ab 928,00 €*\u003c/p\u003e\u003ch3 align=\"justify\"\u003eNiederlande | Zeeland: Urlaubs-Zuhause direkt am See\u003c/h3\u003e\u003cimg src=\"https://images.interhome.group/ezcms/media/inter-chalet/images/presse/2023/230314_4_nl4424.220.26_niederlande_zeeland/2218642-1-ger-CH/230314_4_NL4424.220.26_Niederlande_Zeeland.jpg\" width=\"250\" height=\"187\" data-view=\"embed\" data-offset=\"0\" data-limit=\"5\" data-align=\"right\" data-id=\"41194\" data-type=\"image\" data-content=\"\"\u003e\u003cp align=\"justify\"\u003eWas gibt es Schöneres als morgens den ersten Kaffee oder Tee am Ufer eines idyllischen Sees zu genießen? Das ist in dem 85 m2 großen Ferienhaus Grote Stern in den Niederlanden möglich. Das Haus liegt in der Feriensiedlung \"Water Resort Oosterschelde\" und besticht nicht nur durch sein modernes und minimalistisches Interieur, sondern punktet auch mit direktem Blick aufs Wasser. Der nächste Strand ist in weniger als zwei Kilometern zu erreichen und im Sommer der Place-to-be für die ganze Familie. Darüber hinaus gibt es in der Umgebung zahlreiche Freizeitangebote wie eine Segelschule, Frei- und Hallenbad, Tennisplätze, einen Golfplatz sowie Wander- und Fahrradwege. Wer ein bisschen mehr Trubel wünscht, kann in eines der nahegelegenen Städtchen fahren – so kommt garantiert keine Langeweile auf.\u003c/p\u003e\u003cp align=\"justify\"\u003e\u003cem\u003e\u003cstrong\u003eInterchalet-Tipp:\u003c/strong\u003e\u003c/em\u003e \u003ca href=\"/niederlande/zeeland/wemeldinge/ferienhaus-water-resort-oosterschelde-nl4424.220.26/\" target=\"_blank\"\u003eFerienhaus „Grote Stern“ **** für bis zu 4 Personen im „Water Resort Oosterschelde“\u003c/a\u003e, Niederlande, Zeeland, Wemeldinge, Objekt-Nr. NL4424.220.26, sieben Nächte ab 976,00 €*\u003c/p\u003e\u003cp align=\"justify\"\u003e* ggf. zuzüglich Nebenkosten\u003c/p\u003e\u003cp align=\"justify\"\u003e----------------------------------------------------------------------------------------------------------------------------\u003cbr\u003eDas Portfolio von Interhome Group, mit den Brands \u003cstrong\u003eInterchalet\u003c/strong\u003e und \u003cstrong\u003eInterhome\u003c/strong\u003e, besteht aus rund 40.000 Ferienhäusern und -wohnungen in 28 Ländern und ist Teil von Hotelplan Group mit Sitz in Glattbrugg (CH). Diese wiederum ist zu 100 Prozent in Besitz der Migros, der größten Detailhandelsorganisation der Schweiz mit Sitz in Zürich. Die Nähe zum Vermieter und zu den Gästen ist eine der Stärken der Interhome Group. Mit rund 200 lokalen Service-Büros (100 eigene Büros und 100 Partnerbüros) wird ein \"Rundum-sorglos-Paket\" vom persönlichen Kundenempfang bis zur vollständigen Verwaltung des Feriendomizils gewährleistet. Interhome Group ist seit über 55 Jahren der ideale Anbieter von individuellen Urlaubsunterkünften. Das vielfältige Angebot reicht vom einfachen Chalet oder Apartment bis hin zur exklusiv ausgestatteten Villa – am Strand, auf dem Land oder in den Bergen. Im Jahr 2022 generierte Interhome Group 9 Millionen Übernachtungen und erzielte einen Umsatz in der Höhe von CHF 371.0 Mio..\u003c/p\u003e\u003cp\u003eFür ergänzende Auskünfte:\u003cbr\u003eRoxanna Stock\u003cbr\u003eServiceplan Public Relations GmbH \u0026amp; Co. KG \u003cbr\u003eTel.: +49 89 20 50 4104\u003cbr\u003e\u003ca href=\"mailto:r.stock@house-of-communication.com\"\u003er.stock@house-of-communication.com\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003ca href=\"https://images.interhome.group/ezcms/original/2218617-ger-XX/230314_Medienmitteilung_Ferienhaus-Urlaub%20mit%20Interchalet%20l%C3%A4sst%20Kinderherzen%20h%C3%B6her%20schlagen.pdf\"\u003eHier Pressemitteilung herunterladen\u0026gt;\u0026gt;\u003c/a\u003e\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "So sicher sind Sie in Ihrem Ferienhaus!",
                    "link": {
                        "href": "/ueber-uns/sicherheit-im-ferienhaus/",
                        "label": "Mehr Info"
                    },
                    "car": "Individuelle Anreise",
                    "cleaning": "Kontrollierte Reinigung",
                    "independence": "Freiheit und Unabhängigkeit",
                    "key": "Sichere Schlüssel-Übergabe vor Ort",
                    "privacy": "Privatsphäre in Ihrem Urlaubs-Zuhause",
                    "support": "Persönliche Betreuung vor Ort"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Gute Qualität garantiert!",
                            "subtitle": "Qualität steht bei uns an erster Stelle",
                            "caption": "Unser Team besichtigt die Unterkünfte persönlich.\r\nRegelmäßige Qualitätskontrolle.\r\nDetaillierte, ehrliche Beschreibungen der Unterkünfte.\r\nGarantiert echte Kundenbewertungen.\r\nNur Sie können Ihre Unterkunft nach Ihrem Urlaub bei uns bewerten!\r\nPreis-/Leistungsverhältnis von Kunden top-bewertet!"
                        },
                        {
                            "title": "Persönlich für Sie da!",
                            "subtitle": "Profitieren Sie von unserer Erfahrung",
                            "caption": "Kompetenz \u0026 Freundlichkeit im eigenen Service-Center.\r\nAlle Ihre Detailfragen zu Unterkunft und Umgebung werden gerne beantwortet.\r\nFür nahezu jede Urlaubsregion finden Sie einen Spezialisten in unserem Service-Team.\r\nBei einigen Ferienhäusern und Ferienwohnungen bieten wir Ihnen auch Ansprechpartner vor Ort."
                        },
                        {
                            "title": "50 Jahre Erfahrung!",
                            "subtitle": "Freiheit und Unabhängigkeit in ihrem Ferienhaus",
                            "caption": "Sie können sich auf uns verlassen: Rund 50 Jahre Erfahrung in der Ferienhaus-Branche.\r\nMehr als 40.000 für Sie ausgewählte Ferienhäuser und Ferienwohnungen in ganz Europa."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Die beliebtesten Urlaubsziele",
                            "subtitle": "",
                            "caption": "\u003cp\u003eBei Interchalet finden Sie immer die passende Unterkunft für Ihren Traumurlaub in Ferienhaus und Ferienwohnung – in der Region Ihrer Wahl. Besonders viele Angebote finden Sie in diesen beliebten Urlaubsdestinationen: \u003c/p\u003e\u003cp\u003e\u003ca href=\"/frankreich/\"\u003eFrankreich\u003c/a\u003e | \u003ca href=\"/italien/\"\u003eItalien\u003c/a\u003e | \u003ca href=\"/oesterreich/\"\u003eÖsterreich\u003c/a\u003e | \u003ca href=\"/frankreich/bretagne/\"\u003eBretagne\u003c/a\u003e | \u003ca href=\"/italien/comer-see/\"\u003eComer See\u003c/a\u003e | \u003ca href=\"/spanien/costa-brava/\"\u003eCosta Brava\u003c/a\u003e | \u003ca href=\"/frankreich/cote-d-azur/\"\u003eCôte d'Azur\u003c/a\u003e | \u003ca href=\"/italien/gardasee/\"\u003eGardasee\u003c/a\u003e | \u003ca href=\"/kroatien/istrien/\"\u003eIstrien\u003c/a\u003e | \u003ca href=\"/frankreich/korsika/\"\u003eKorsika\u003c/a\u003e | \u003ca href=\"/kroatien/\"\u003eKroatien\u003c/a\u003e | \u003ca href=\"/italien/lago-maggiore/\"\u003eLago Maggiore\u003c/a\u003e | \u003ca href=\"/italien/ligurien/\"\u003eLigurien\u003c/a\u003e | \u003ca href=\"/spanien/mallorca/\"\u003eMallorca\u003c/a\u003e | \u003ca href=\"/frankreich/normandie/\"\u003eNormandie\u003c/a\u003e | \u003ca href=\"/frankreich/provence/\"\u003eProvence\u003c/a\u003e | \u003ca href=\"/italien/sardinien/\"\u003eSardinien\u003c/a\u003e | \u003ca href=\"/oesterreich/tirol/\"\u003eTirol\u003c/a\u003e | \u003ca href=\"/italien/toskana/\"\u003eToskana\u003c/a\u003e | \u003ca href=\"/oesterreich/zillertal/\"\u003eZillertal\u003c/a\u003e.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Urlaub im Ferienhaus – ideal für Sie!",
                            "subtitle": "",
                            "caption": "\u003cp\u003eMöchten Sie Ihren Urlaub zu zweit oder mit Familie und Freunden ganz entspannt genießen? Dann sind Sie in einem Ferienhaus oder einer Ferienwohnung gut aufgehoben. Sie wohnen individuell und landestypisch - und kommen so Land und Leuten schnell nah. Einen Aufenthalt im Ferienhaus können Sie ganz nach Ihren Vorlieben gestalten: Nutzen Sie dazu die vielen Filtermöglichkeiten in unserer Suche und finden Sie so die beste Unterkunft für Ihren ganz persönlichen Traumurlaub!\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}