{
    "id": "42035",
    "name": "",
    "slug": "",
    "path": "",
    "Suffix": "",
    "MIME": "application/json",
    "folder": "",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.ch/presse/2023/20230504-ferienhausreport/",
            "title": "4.5.2023: Interhome-Gäste planen Ferien wieder weiter im Voraus | Interhome",
            "description": "",
            "keywords": null,
            "robots": "index, follow"
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/news/2023-news/2023-05-04_CH_Ferienhausreport/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/presse/",
                            "label": "Presse"
                        },
                        {
                            "href": "/presse/2023/",
                            "label": "Medienmitteilungen 2023"
                        },
                        {
                            "href": "/presse/2023/20230504-ferienhausreport/",
                            "label": "4.5.2023: Interhome-Gäste planen Ferien wieder weiter im Voraus"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "4.5.2023: Interhome-Gäste planen Ferien wieder weiter im Voraus",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003cp\u003e\u003cstrong\u003eDer neuste Ferienhausreport von Interhome Group zeigt das zurückgewonnene Vertrauen für die Ferienplanung der Schweizerinnen und Schweizer. So buchen Schweizer Gäste des Ferienwohnungsvermittlers ihre Ferienunterkunft wieder vorausschauender. Zudem zeigen die Auswertungen, dass der Trend nach Winterferien im eigenen Land in der vergangenen Wintersaison anhielt und Langzeitaufenthalte im Sommer je länger je beliebter werden.\u003c/strong\u003e        \u003c/p\u003e\u003cp\u003eSchweizerinnen und Schweizer schmieden ihre Ferienpläne wieder langfristig. Dies zeigt der aktuelle Ferienhausreport des Schweizer Ferienwohnungsvermittlers Interhome. Rund die Hälfte der Schweizer Gäste buchte ihre Interhome-Unterkunft für die vergangene Wintersaison (1. November 2022 bis 30. April 2023) zwischen 31 Tagen und sechs Monaten im Voraus. Dies entspricht wieder dem gleichen Wert wie in der letzten vollständigen Wintersaison vor der Corona-Pandemie (Winter 2018/19). Langfristige Buchungen, welche über sechs Monate im Voraus getätigt werden, haben in der vergangenen Wintersaison mit 28% gegenüber der Vergleichsperiode im Winter 2018/19 sogar um rund 2% zugenommen. Ein Viertel der Schweizerinnen und Schweizer buchte weniger als 30 Tage vor Unterkunftsbezug – so wie das auch in der Saison 2018/19 zu beobachten war.\u003c/p\u003e\u003cp\u003eBei Buchungen unter 30 Tagen vor Ankunft sind Kurztrips bis zu vier Nächten mit 60% deutlich am beliebtesten. Im Winter 2018/19 lag dieser Wert noch bei 52%. Kurztrips im Winter haben folglich bei kurzfristig buchenden Gästen an Beliebtheit gewonnen. Gäste, welche mittelfristig und langfristig buchen, bevorzugten in der vergangenen Wintersaison Aufenthalte zwischen fünf und sieben Nächten – wie bereits im gleichen Zeitraum im Winter 2018/19.\u003c/p\u003e\u003cp\u003e\"Das Buchungsverhalten zeigt ganz klar, dass Schweizer Gäste ihre Ferien wieder längerfristig planen und somit zurück zur \"alten\" Normalität\" gefunden haben\", sagt Roger Müller, Country Manager Interhome Schweiz. \"Auffallend ist zudem, dass der Trend nach Ferien in einem Ferienhaus oder einer Ferienwohnung auch nach der Pandemie weiter anhält und unsere Gäste vermehrt wieder längere Ferien buchen. Die Sommerferien werden – verglichen zu den letzten drei Jahren – jedoch vermehrt im Ausland verbracht\", ergänzt Roger Müller. \u003c/p\u003e\u003ca name=\"eztoc_1_1\" id=\"eztoc_1_1\"\u003e\u003c/a\u003e\u003ch2\u003eRückblick Schweiz – Winter 2022/23\u003c/h2\u003e\u003cp\u003e\u003cem\u003e(1. Mai bis 31. Oktober 2023)\u003c/em\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eFerienland Schweiz unverändert auf Platz 1\u003c/strong\u003e\u003cbr\u003eVergleicht man die beliebtesten Ferienländer der Schweizerinnen und Schweizer im vergangenen Winter mit jenen der letzten Jahre, zeigt sich ein deutliches Bild: Die Schweiz ist nach wie vor die Top-Destination und liegt mit 89% aller Buchungen klar auf Platz 1 im Ranking der beliebtesten Ferienländer der Wintersaison 2022/23. Unter den Top 5 befinden sich ausserdem Italien und Österreich, gefolgt von Frankreich und Finnland.\u003c/p\u003e\u003cp\u003eUngeschlagen auf Platz 1 der beliebtesten Ferienregionen in der Schweiz befindet sich mit 45% der Buchungen das Wallis. Das Bündnerland liegt mit 15% auf Platz 2 und verdrängt damit das Berner Oberland (14%) nach zwei Jahren knapp auf den dritten Platz.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eFünf bis sieben Tage Aufenthaltsdauer am beliebtesten\u003c/strong\u003e\u003cbr\u003e59% der Schweizer Gäste haben ihre Ferienunterkunft in der vergangenen Wintersaison für eine Aufenthaltsdauer von fünf bis sieben Nächte gebucht, wobei sich keine Veränderung gegenüber Vorjahr zeigt. Kurztrips zwischen einem bis vier Tagen wurden von 31% der Gäste gebucht und haben dabei bei den Schweizerinnen und Schweizern gegenüber Vorjahr minim eingebüsst (Vorjahr: 32%). Aufenthalte zwischen acht und 14 Nächten wurden von 8% und Langzeitaufenthalte von 2% der Gäste gebucht. \u003c/p\u003e\u003cp\u003e\u003cstrong\u003eLeicht steigender Qualitätsanspruch\u003c/strong\u003e\u003cbr\u003eMit 47% (Vorjahr: 49%) liegt der gebuchte Qualitätsstandard bei knapp der Hälfte der Schweizer Gäste bei 3 Sternen. Die Buchungen für 4-Sterneunterkünfte (39%) hingegen nahmen gegenüber Vorjahr (38%) leicht zu. Vergleicht man den Qualitätsanspruch der Schweizerinnen und Schweizer mit vor der Corona-Pandemie, kann festgestellt werden, dass dieser gestiegen ist. So lagen die 4-Sterne-Unterkünfte in den Wintern 2018/19 und 2017/18 noch bei 29% respektive 26%. \u003c/p\u003e\u003cp\u003e\u003cstrong\u003eMehr internationale Gäste in der Schweiz als im Vorjahr\u003c/strong\u003e\u003cbr\u003eBlickt man auf die Herkunftsländer aller Interhome-Gäste, welche in den vergangenen Wintermonaten in die Schweiz gereist sind, hat die Schweiz  gegenüber Vorjahr (63%) eingebüsst, bleibt aber an oberster Stelle (57%). In der Liste der Top 5 Herkunftsländer folgen unverändert Deutschland (11%), Frankreich (6%), Grossbritannien (5%) und die Niederlande (4%).  \u003c/p\u003e\u003ca name=\"eztoc_2_1\" id=\"eztoc_2_1\"\u003e\u003c/a\u003e\u003ch2\u003eAusblick Schweiz – Sommer 2023\u003c/h2\u003e\u003cp\u003e\u003cem\u003e(1. Mai bis 31. Oktober 2023)\u003c/em\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eFerien im Ausland bei Schweizer Gästen wieder beliebter\u003c/strong\u003e\u003cbr\u003eIn der Prognose für die beliebtesten Sommer-Destinationen der Schweizer Interhome-Gäste bleibt die Schweiz wie in den Vorjahren das Top-Ferienland. War die Schweiz im Sommer 2022 noch bei 62% der Schweizerinnen und Schweizer das Ferienland Nummer 1, ist sie dieses Jahr jedoch nur noch bei 44% am beliebtesten. Daraus lässt sich schliessen, dass das Bedürfnis nach Ferien im Ausland seit dem letzten Jahr wieder deutlich gestiegen ist. Bleiben die Gäste in der Schweiz, sind gemäss den ersten Tendenzen das Wallis (13%) und das Tessin (12%) die beliebtesten Ferienregionen. \u003c/p\u003e\u003cp\u003e\u003cstrong\u003eLangzeitaufenthalte beliebter als im Vorjahr\u003c/strong\u003e\u003cbr\u003eGemäss aktuellen Trends werden Aufenthalte von fünf bis sieben Nächte mit 47% – wie auch in der vergangenen Wintersaison (59%) – bei Herr und Frau Schweizer am beliebtesten sein. Es zeigt sich zudem, dass Ferienunterkünfte für eine Aufenthaltsdauer von acht bis 14 Nächten im Sommer mit 32% deutlich mehr gebucht werden als im Winter (8%). Bei den Langezeitaufenthalten wird mit 5% eine Steigerung erwartet – letzten Sommer buchten lediglich 3% der Schweizer Gäste einen Langzeitaufenthalt. Bei den Kurztrips hingegen zeichnet sich ein deutlicher Rückgang gegenüber dem letzten Sommer ab – und zwar von 27% auf 16%. \u003c/p\u003e\u003cp\u003e\u003cstrong\u003eItalien neu vor Frankreich auf Platz 1\u003c/strong\u003e\u003cbr\u003eGemäss dem derzeitigen Buchungsstand wird Italien in den kommenden Sommermonaten mit 24% der Buchungen die beliebteste Feriendestination aller Interhome-Gäste sein und verdrängt damit Frankreich (22%) auf Platz 2 des Top 5-Rankings. Auf Frankreich folgen in der Prognose Spanien (12%), Kroatien (11%) und die Schweiz (8%). Die beliebtesten Regionen im Sommer werden weltweit voraussichtlich die Toskana (7%), die norditalienische Seen-Region (6%), die Côte d'Azur (6%), die Bretagne (5%) und Istrien (5%) sein. Dieses Jahr nicht mehr vertreten unter den Top 5 Regionen ist die Region Aquitanien in Frankreich.   \u003c/p\u003e\u003cp\u003e   \u003cbr\u003e\u003ca href=\"https://images.interhome.group/ezcms/original/2235654-ger-CH/2023-05-04_Ferienhausreport_D.pdf\" target=\"_blank\"\u003eDen Schweizer Ferienhausreport im PDF-Format herunterladen \u0026gt;\u0026gt;\u003c/a\u003e\u003cbr\u003e\u003ca href=\"https://images.interhome.group/ezcms/original/2235659-ger-CH/2023-05-04_Ferienhausreport_global.pdf\" target=\"_blank\"\u003eDen internationalen Ferienhausreport im PDF-Format herunterladen (Englisch) \u0026gt;\u0026gt;\u003c/a\u003e\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "So sicher sind Sie in Ihrem Ferienhaus!",
                    "link": {
                        "href": "/ueber-interhome/sicherheit-im-ferienhaus/",
                        "label": "Mehr erfahren"
                    },
                    "car": "Individuelle Anreise",
                    "cleaning": "Kontrollierte Reinigung",
                    "independence": "Freiheit und Unabhängigkeit",
                    "key": "Sichere Schlüssel-Übergabe vor Ort",
                    "privacy": "Privatsphäre in Ihrem Ferien-Zuhause",
                    "support": "Persönliche Betreuung vor Ort"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Nur ausgewählte und geprüfte Unterkünfte",
                            "subtitle": "Qualität steht bei uns an erster Stelle",
                            "caption": "Jede Unterkunft muss eine Qualitätsprüfung bestehen. Qualitäts-Checks werden regelmässig wiederholt."
                        },
                        {
                            "title": "Erreichbarkeit und Vor-Ort-Service garantiert",
                            "subtitle": "Unsere Erfahrung ist Ihr Vorteil",
                            "caption": "Persönliche Schlüsselübergabe durch unsere Mitarbeiter. Für Ihre Anliegen sind wir jederzeit erreichbar oder vor Ort für Sie da: Mit Tipps rund um Ihren Ferienort oder die Region genau so wie bei spezifischen Fragen zu Ihrer Ferienunterkunft."
                        },
                        {
                            "title": "Schöne, sichere Ferien",
                            "subtitle": "Privatsphäre, Freiheit und die Sicherheit der eigenen vier Wände",
                            "caption": "Reisen Sie individuell an, wählen Sie Ihr Transportmittel nach Ihren Vorlieben aus, bringen Sie Ihr Haustier mit.\r\n\r\nSie sind Ihr eigener Chef, verfügen über eine eigene Küche und essen was, wann und mit wem Sie wollen.\r\n\r\nProfitieren Sie von reichlich Platz und Privatsphäre für die ganze Familie."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Die beliebtesten Ferienziele",
                            "subtitle": "",
                            "caption": "\u003cp\u003eBei Interhome finden Sie immer die passende Unterkunft für Ihre Traumferien in Ferienhaus und Ferienwohnung – in der Region Ihrer Wahl. Besonders viele Angebote finden Sie in diesen beliebten Feriendestinationen: \u003c/p\u003e\u003cp\u003e\u003ca href=\"/daenemark/\"\u003eDänemark\u003c/a\u003e | \u003ca href=\"/deutschland/\"\u003eDeutschland\u003c/a\u003e | \u003ca href=\"/frankreich/\"\u003eFrankreich\u003c/a\u003e | \u003ca href=\"/niederlande/\"\u003eHolland\u003c/a\u003e | \u003ca href=\"/italien/\"\u003eItalien\u003c/a\u003e | \u003ca href=\"/kroatien/\"\u003eKroatien\u003c/a\u003e | \u003ca href=\"/oesterreich/\"\u003eÖsterreich\u003c/a\u003e | \u003ca href=\"/schweiz/\"\u003eSchweiz\u003c/a\u003e | \u003ca href=\"/spanien/\"\u003eSpanien\u003c/a\u003e | \u003ca href=\"/schweiz/berner-oberland/\"\u003eBerner Oberland\u003c/a\u003e | \u003ca href=\"/frankreich/bretagne/\"\u003eBretagne\u003c/a\u003e | \u003ca href=\"/frankreich/cote-d-azur/\"\u003eCôte d'Azur\u003c/a\u003e | \u003ca href=\"/schweiz/graubuenden/\"\u003eGraubünden\u003c/a\u003e | \u003ca href=\"/spanien/mallorca/\"\u003eMallorca\u003c/a\u003e | \u003ca href=\"/deutschland/nordsee/\"\u003eNordsee\u003c/a\u003e | \u003ca href=\"/frankreich/normandie/\"\u003eNormandie\u003c/a\u003e | \u003ca href=\"/italien/sardinien/\"\u003eSardinien\u003c/a\u003e | \u003ca href=\"/schweiz/tessin/\"\u003eTessin\u003c/a\u003e | \u003ca href=\"/italien/toskana/\"\u003eToskana\u003c/a\u003e | \u003ca href=\"/schweiz/wallis/\"\u003eWallis\u003c/a\u003e.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Das Richtige für jeden Ferienwunsch",
                            "subtitle": "",
                            "caption": "\u003cp\u003eSommerferien am Strand mit der Familie, Skiferien oder eine Städtereise - lassen Sie sich inspirieren von unseren Ferienideen und geniessen Sie die Vorzüge von Ferienhäusern. Interhome blickt auf langjährige Erfahrung zurück und sichert zuverlässige Qualitätsstandards.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}