{
    "id": "10186",
    "name": "",
    "slug": "",
    "path": "",
    "Suffix": "",
    "MIME": "application/json",
    "folder": "",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.be/nieuws/",
            "title": "Nieuws | Interhome",
            "description": "",
            "keywords": null,
            "robots": "noindex, nofollow"
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/news/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/nieuws/",
                            "label": "Nieuws"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Nieuws",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003cp\u003eBekijk hier onze laatste informatie over Interhome: nieuwtjes en aanbiedingen.\u003c/p\u003e\u003ch4\u003eDit vergeet men het vaakst op zijn vakantiewoning\u003c/h4\u003e\u003cp\u003eDit jaar zullen heel wat mensen ervoor opteren om hun vakantie door te brengen in een vakantiewoning of –appartement. Maar in tegenstelling tot een vakantie op hotel nemen mensen vaak hun hele hebben en houden mee wanneer ze in een vakantiewoning verblijven. Met als resultaat dat men bij terugkeer wel eens iets vergeet. Op die manier wordt vakantiewoningverhuurder Interhome jaarlijks geconfronteerd met honderden terugzendingen. Om mensen een geheugensteuntje te geven zette Interhome de 10 vaakst vergeten spullen op een rijtje. Een handige tool om bij de hand te houden wanneer men op vakantie vertrekt.\u003c/p\u003e\u003cp\u003eKlik \u003ca href=\"/nieuws/20160714-verloren-goederen/\"\u003ehier\u003c/a\u003e om verder te lezen. \u003c/p\u003e\u003ch4\u003eNorbert Good nieuwe CEO Interhome \u0026amp; Directeur Vakantiewoningen Divisie bij Hotelplan Groep\u003c/h4\u003e\u003cp\u003eKoni Iten, CEO van Interhome en directeur van de Hotelplan Vakantiewoningen Divisie zal, zoals reeds gepland, per eind april 2017 met vervroegd pensioen gaan. Hij wordt per 1 maart 2017 opgevolgd door Norbert Good.\u003c/p\u003e\u003cp\u003eKlik \u003ca href=\"/nieuws/20161025-norbert-good-ceo/\"\u003ehier\u003c/a\u003e om verder te lezen. \u003c/p\u003e\u003ch4\u003eBelg geeft 30% meer uit dan inwoners van buurlanden\u003c/h4\u003e\u003cp\u003eIn vergelijking met Frankrijk, Nederland en Duitsland spendeerde de Belg in 2015 gemiddeld 30% meer aan het boeken van vakantiewoningen. Die informatie noteert vakantiewoningverhuurder Interhome in een trendrapport dat terugblikt op de boekingtrends van het afgelopen jaar. Belgen besteedden gemiddeld 1317 euro per boeking van een vakantiewoning, tegenover een gemiddelde van 955 euro bij Duitsers, 1034 euro bij Fransen en 1014 euro bij Nederlanders. Onze uitgaven zijn aldus beduidend hoger dan onze buurlanden en dat is volgens de grootste aanbieder van vakantiewoningen in Europa te wijten aan een hogere luxewens. Uit het trendrapport blijkt ook dat we het afgelopen jaar vooral naar Frankrijk, Spanje en Italië zijn getrokken en dat maar weinig Belgen van vroegboek- of lastminutekortingen gebruik hebben gemaakt.\u003c/p\u003e\u003cp\u003eKlik \u003ca href=\"/nieuws/20151215-interhome-terugblik-2015/\"\u003ehier\u003c/a\u003e om verder te lezen. \u003c/p\u003e\u003ch4\u003eVerhuur vakantiewoningen in de lift dankzij Rode Duivels\u003c/h4\u003e\u003cp\u003eHet EK voetbal is in aantocht en dus komt ook de Rode Duivels-gekte weer op gang. Dat is onder andere duidelijk zichtbaar aan het aantal boekingen van vakantiewoningen in de buurt van de Belgische speelsteden Bordeaux, Lyon en Nice. Sinds de bekendmaking van de steden, zijn boekingen van vakantiewoningen in die regio’s tijdens de maand juni met maar liefst 26% gestegen. Dat blijkt uit cijfers van Interhome, grootste vakantiewoningverdeler van Europa. “Boekers hebben waarschijnlijk opgemerkt dat wij, anders dan hotels in de desbetreffende regio’s, onze prijzen niet aanpassen tijdens het EK”, zegt Thibault Van Look, Commercieel Manager België bij Interhome. Naast het prijzenvoordeel, zijn ook gezelligheid en veiligheid factoren die een vakantiewoning aantrekkelijk maken. Wie de zomer ook graag op een Duivelse manier wil inzetten, moet snel zijn: de verblijven in Lyon zijn reeds uitverkocht en Interhome verwacht dat dat in Bordeaux en Nice ook snel het geval zal zijn.\u003c/p\u003e\u003cp\u003eKlik \u003ca href=\"/nieuws/20160118-benl-interhome-ek2015/\"\u003ehier\u003c/a\u003e om verder te lezen. \u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "Veiligheid in uw vakantiewoning!",
                    "link": {
                        "href": "/over-interhome/voordelen-van-een-vakantiehuis/",
                        "label": "Meer info"
                    },
                    "car": "Individuele aankomsten",
                    "cleaning": "Kwaliteits gecontroleerde schoonmaak",
                    "independence": "Vrijheid en onafhankelijkheid",
                    "key": "Veilige sleuteloverdracht ter plaatse",
                    "privacy": "Privacy in uw vakantiewoning",
                    "support": "Persoonlijke assistentie ter plaatse"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Grootste aanbod gecontroleerde woningen",
                            "subtitle": "Kwaliteit komt bij ons op de eerste plaats",
                            "caption": "Elke woning wordt voor uw aankomst gecontroleerd om u een zo goed mogelijk verblijf te garanderen.\r\n"
                        },
                        {
                            "title": "Service ter plaatse en een 24/7 hulplijn",
                            "subtitle": "Maak het beste van uw vakantie",
                            "caption": "De sleuteloverdracht wordt geregeld door ons behulpzame personeel die 24/7 online of ter plaatse beschikbaar zijn voor al uw vragen.\r\n"
                        },
                        {
                            "title": "Vakantiehuizen specialist sinds 1965",
                            "subtitle": "Zwitserse kwaliteit \u0026 zekerheid",
                            "caption": "Interhome heeft vele succesvolle decennia ervaring in de huizenverhuur. Onze klanten waarderen ons op Trustpilot met een 8.7."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Waarom kiest u voor Interhome?",
                            "subtitle": "",
                            "caption": "\u003cp\u003eInterhome is al sinds 1965 Europa's leidende aanbieder van vakantiewoningen, met meer dan 35.000 unieke vakantiehuizen, appartementen en chalets in 27 landen. Wij verhuren voornamelijk vakantiewoningen van privé-eigenaren, maar ook op vakantieparken. Interhome biedt vakantiewoningen voor kleine en grote gezelschappen, variërend van 2 tot 45 personen. Interhome is 24 uur op 24, 7 dagen op 7 telefonisch bereikbaar.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Vrijheid, privacy en ruimte in uw vakantiehuis",
                            "subtitle": "",
                            "caption": "\u003cp\u003eEen verblijf in een vakantiehuis of appartement biedt zoveel voordelen: breng uw tijd door zoals u het zelf wilt. Geen overlast van andere gasten of hotelpersoneel, u brengt uw tijd door volgens uw eigen regels en tempo. Of u nu een \u003ca href=\"/vakantie-inspiratie/citytrips/\"\u003ecity trip\u003c/a\u003e, een ontspannende \u003ca href=\"/vakantiehuis/gezinsvriendelijk/?sea=500\u0026sea_or_lake_view=true\"\u003evakantie met het gezin\u003c/a\u003e of vrienden. Ontspan en geniet van de ruimte, flexibiliteit en vrijheid in uw eigen vakantieverblijf.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}