{
    "id": "28890",
    "name": "",
    "path": "www.interhome.ch/fr/28890",
    "folder": "pages",
    "full_slug": "pages",
    "slug": "fr",
    "locale": "fr-CH",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.ch/fr/news/2019/20190430-Ferienhausreport-April2019/",
            "title": "30.04.2019: Les Suisses aiment la Suisse | Interhome",
            "description": "",
            "keywords": null,
            "robots": "index, follow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/news/2019-news/2019-04-30_de_fr_Ferienhausreport_April2019/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/fr/",
                            "label": "Home"
                        },
                        {
                            "href": "/fr/news/",
                            "label": "Presse"
                        },
                        {
                            "href": "/fr/news/2019/",
                            "label": "Presse 2019"
                        },
                        {
                            "href": "/fr/news/2019/20190430-Ferienhausreport-April2019/",
                            "label": "30.04.2019: Les Suisses aiment la Suisse"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "30.04.2019: Les Suisses aiment la Suisse",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003cp\u003eGlattbrugg, le 30 avril 2019 │ \u003cstrong\u003ePour les Suisses, les Alpes suisses restent le premier choix en matière de vacances. C'est ce que démontre le rapport actuel sur les locations de vacances d'Interhome. Par ailleurs, la présente étude analyse qu'Interhome acquiert une forte valeur ajoutée dans les régions touristiques avec ses Local Service Offices.\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eInterhome, le spécialiste suisse de la location de résidences de vacances, est très satisfait de la dernière saison hivernale (1\u003csup\u003eer\u003c/sup\u003e novembre 2018 au 30 avril 2019). Pendant les mois d'hiver, les hôtes suisses ont encore plus souvent loué des séjours en Suisse que l'année précédente. «Les conditions d’enneigement dans les Alpes suisses étaient également très bonnes cet hiver. Les réservations ont ainsi été maintenues à un niveau élevé», explique Roger Müller, Country Manager Interhome Suisse. «Nous avons également remarqué que les courts séjours en montagne étaient toujours très populaires», ajoute-t-il. Les premières tendances pour la saison estivale 2019 montrent que la Suisse reste une destination de vacances appréciée. Le niveau de réservation reste au même niveau que l'année précédente.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eUne forte valeur ajoutée dans les régions touristiques\u003c/strong\u003e\u003cbr\u003eAu cours de l'exercice écoulé, Interhome a accueilli près de 60'000 personnes dans ses 14 propres Local Service Offices (agences locales de services) en Suisse. Cela correspond à environ 8% des clients d'Interhome dans le monde. «La valeur ajoutée générée par ces hôtes dans les destinations respectives n'est pas négligeable. Beaucoup de familles et de couples achètent leur nourriture sur place ou visitent les restaurants locaux», explique Roger Müller.  De plus, les appartements de vacances doivent être nettoyés après chaque occupation. «Pour ce faire, nous embauchons du personnel de nettoyage de la région», ajoute-t-il.\u003c/p\u003e\u003cp\u003eLes Local Service Offices sont chargés de l'accueil, de la remise des clés et de l'accompagnement de la clientèle ainsi que de la gestion des appartements et maisons de vacances. En Suisse, Interhome dispose d'agences locales entre autres à Nendaz, Zermatt, Grindelwald, Crans-Montana et Saint-Moritz.      \u003c/p\u003e\u003ch3\u003eRétrospective Suisse – hiver 2018/2019\u003c/h3\u003e\u003cp\u003e\u003cstrong\u003eDes vacances de ski au pays\u003c/strong\u003e\u003cbr\u003eComme destination de vacances d’hiver, la Suisse est la plus populaire parmi tous les clients suisses d'Interhome avec 91% (l'an dernier: 90%). La région en tête de liste est le Valais, suivie de celles des Grisons et de l’Oberland bernois. Comme l'année précédente, 2.5% des visiteurs suisses d’Interhome se sont rendus cet hiver en Autriche. \u003c/p\u003e\u003cp\u003e\u003cstrong\u003eLa durée traditionnelle des vacances de ski\u003c/strong\u003e\u003cbr\u003eEn hiver, les séjours d'une semaine restent en première position chez les Suisses. Ainsi, 65% de l'ensemble des hôtes (l’an dernier: 64%) ont réservé un appartement de vacances pour une semaine. Les séjours courts de 1 à 4 nuits sont encore très demandés avec 27% (l’an dernier: 28%).       \u003c/p\u003e\u003cp\u003e\u003cstrong\u003eDes normes de qualité supérieures\u003c/strong\u003e\u003cbr\u003eLa saison passée, les appartements de vacances 4 étoiles avec 30% ont été plus appréciés que l’année précédente avec 27%. À l’instar de l’an dernier, 55% des clients suisses ont réservé un logement de vacances 3 étoiles pour leur séjour. \u003c/p\u003e\u003cp\u003e\u003cstrong\u003eLa Suisse reste la première destination internationale\u003c/strong\u003e\u003cbr\u003ePour les vacances d'hiver, la Suisse est l’incontestable numéro 1  pour les hôtes internationaux. Au total, 31% des clients d'Interhome (l’an dernier: 32%) se sont rendus en Suisse pendant les mois d’hiver. Sont ensuite arrivées la France, l’Autriche, l’Espagne et l’Allemagne.        \u003c/p\u003e\u003ch3\u003ePerspective Suisse – Été 2019\u003c/h3\u003e\u003cp\u003e\u003cstrong\u003eLe sud de la Suisse comme région phare\u003c/strong\u003e\u003cbr\u003ePour l'été à venir, les Suisses privilégient des vacances au pays. Les premières tendances montrent que près de 48% d’entre eux (l’an dernier: 44%), passeront leurs vacances «chez eux» durant les mois estivaux. Généralement, le Tessin suivi du Valais sont les régions les plus prisées. \u003c/p\u003e\u003cp\u003e\u003cstrong\u003eUne durée de séjour plus brève\u003c/strong\u003e\u003cbr\u003eLa tendance des séjours courts se poursuit durant l'été. 12% des visiteurs suisses d’Interhome (l’an dernier: 11%) planifient une escapade de 1 à 4 jours durant la saison estivale. 48% (l’an dernier: 49%) de tous les hôtes suisses ont réservé un logement pour 5 à 7 nuits. \u003c/p\u003e\u003cp\u003e\u003cstrong\u003eDes normes de qualité supérieures\u003c/strong\u003e\u003cbr\u003eComme l'année précédente, 27% des Suisses passeront leurs vacances d’été dans un appartement de vacances 4 étoiles. 54% (l’an dernier: 56%) ont opté pour un logement de vacances 3 étoiles. \u003c/p\u003e\u003cp\u003e\u003cstrong\u003eLa France, destination la plus populaire en été\u003c/strong\u003e\u003cbr\u003ePendant les mois d'été, la France reste la première destination avec 21% des réservations Interhome (l’an dernier: 19%). Comme l'année précédente, la Suisse se classe cinquième derrière l'Espagne, l'Italie et la Croatie avec 10% de toutes les réservations.        \u003c/p\u003e\u003cp\u003e\u003ca href=\"https://images.interhome.group/ezcms/original/1653579-fre-CH/20190430_Interhome_Les-Suisses-aiment-la-Suisse.pdf\" target=\"_blank\"\u003eTélécharger le communiqué de presse complet au format PDF \u0026gt;\u0026gt;.\u003c/a\u003e\u003cbr\u003e\u003ca href=\"https://images.interhome.group/ezcms/original/1652966-fre-CH/20190430_Interhome_Rapport-sur-les-locations-de-vacances_suisse_hiver2019.pdf\" target=\"_blank\"\u003eTélécharger le rapport sur les locations de vacances suisse \u0026gt;\u0026gt;.\u003c/a\u003e\u003cbr\u003e\u003ca href=\"https://images.interhome.group/ezcms/original/1652971-fre-CH/20190430_Interhome_Rapport-sur-les-locations-de-vacances_international_hiver2019.pdf\" target=\"_blank\"\u003eTélécharger le rapport sur les locations de vacances international (en anglais) \u0026gt;\u0026gt;\u003c/a\u003e\u003cbr\u003e\u003ca href=\"https://images.interhome.group/ezcms/original/1652961-fre-CH/2019-04-30_Interhome_Images_Rapport-sur-les-locations-de-vacances.zip\" target=\"_blank\"\u003eTélécharger les photos au format ZIP \u0026gt;\u0026gt;\u003c/a\u003e\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "Soyez en sécurité dans votre logement de vacances!",
                    "link": {
                        "href": "/fr/a-propos-d-interhome/securite-dans-votre-logement-de-vacances/",
                        "label": "Plus d'informations"
                    },
                    "car": "Voyage individuel",
                    "cleaning": "Nettoyage contrôlé",
                    "independence": "Liberté et indépendance",
                    "key": "Remise des clés sur place en sécurité",
                    "privacy": "Intimité dans votre logement de vacances",
                    "support": "Prise en charge personnalisée sur place"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Locations de vacances sélectionnées et testées",
                            "subtitle": "La qualité est notre 1ère priorité.",
                            "caption": "Nous contrôlons chaque location avant votre arrivée pour vous assurer le meilleur séjour possible. "
                        },
                        {
                            "title": "Disponibilité garantie et services sur place",
                            "subtitle": "Profitez au maximum de notre expérience.",
                            "caption": "Remise des clés dans nos agences locales. Disponible 24h/24 et 7j/7 pour vous conseiller et répondre à toutes vos questions."
                        },
                        {
                            "title": "Des vacances particulièrement agréables",
                            "subtitle": "Intimité et liberté dans votre location.",
                            "caption": "Organisez vos journées comme bon vous semble sans contrainte. Profitez simplement de tout l'espace à votre disposition en famille ou entre amis."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Pourquoi choisir Interhome?",
                            "subtitle": "",
                            "caption": "\u003cp\u003eIl n’a jamais été aussi simple de trouver ses prochaines vacances. Voulez-vous découvrir de nouvelles destinations? La meilleure solution est d’opter pour la location de vacances. Appréciez «la Dolce Vita» en \u003ca href=\"/fr/italie/\"\u003eItalie\u003c/a\u003e, laissez-vous séduire par le charme de la \u003ca href=\"/fr/france/cote-d-azur/\"\u003eCôte d'Azur\u003c/a\u003e ou encore par le style de vie en \u003ca href=\"/fr/espagne/\"\u003eEspagne\u003c/a\u003e. Laissez-vous inspirer par nos \u003ca href=\"\"\u003eidées vacances\u003c/a\u003e et réservez une location Interhome – en toute simplicité et en toute sécurité.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Liberté et intimité dans votre location",
                            "subtitle": "",
                            "caption": "\u003cp\u003eVotre séjour dans une maison de vacances ou un appartement de vacances vous permet d’organiser vos journées comme vous le souhaitez. Que ce soit pour un \u003ca href=\"/fr/theme/jours-en-ville/\"\u003eséjour en ville\u003c/a\u003e ou bien pour des vacances reposantes \u003ca href=\"/fr/theme/vacances-famille/\"\u003eavec votre famille\u003c/a\u003e ou entre amis, trouvez l'appartement ou la \u003ca href=\"/fr/theme/villa-piscine/\"\u003emaison de vacances avec piscine\u003c/a\u003e qui vous convient. Nos équipes dans les agences locales vous accueillent sur place, vous remettent les clés de votre logement et s'occupent du ménage entre chaque séjour. Elles sont votre contact pendant la durée de votre séjour. Vous bénéficiez de l'expérience d'Interhome et de la certification de la qualité de nos logements corroborés par des avis clients positifs. Réservez en toute tranquillité avec Interhome.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}