{
    "id": "23747",
    "name": "",
    "slug": "",
    "path": "",
    "Suffix": "",
    "MIME": "application/json",
    "folder": "",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.pl/inspiracje/prywatny-basen/",
            "title": "Domy z prywatnym basenem | Interhome",
            "description": "",
            "keywords": null,
            "robots": "noindex, follow"
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/landingsite/topics/PL - Private Pool/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/inspiracje/",
                            "label": "Pomysły na wakacje"
                        },
                        {
                            "href": "/inspiracje/prywatny-basen/",
                            "label": "Domy z prywatnym basenem"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Heading",
                "content": {
                    "title": "Domy z prywatnym basenem",
                    "level": 1,
                    "size": "xl"
                }
            },
            {
                "id": 4,
                "component": "TextColumns",
                "content": {
                    "textLeft": "\u003cp align=\"justify\"\u003eJeżeli na wakacje szukacie czegoś najlepszego, to mogą to być właśnie nasze \u003ca href=\"/dom-wakacyjny/?filters=22:23\"\u003e\u003cstrong\u003edomy z basenem\u003c/strong\u003e\u003c/a\u003e. Tu można się rozkoszować urlopem w bajecznej atmosferze, przestronnych wnętrzach i w kompletnym spokoju. Dzieci bez względu na wiek uwielbiają pluskanie się w basenie, a co więcej - można je mieć zawsze na oku, jednocześnie relaksując się z ciekawą książką w ręku, gdyż nie ma obawy, że znikną nam w tłumie. Nie brakuje domów z basenem na wyłączność w \u003ca href=\"/austria/basen/\"\u003eAustrii\u003c/a\u003e, \u003ca href=\"/szwajcaria/basen/\"\u003eSzwajcarii\u003c/a\u003e. Zachęcamy do skorzystania z naszej wyszukiwarki: wystarczy wybrać kryteria dom i basen lub prywatny basen, a bogactwo naszych ofert z pewnością Was zaskoczy. U nas każdy znajdzie coś wyjątkowego! \u003c/p\u003e\n",
                    "textRight": "\u003cp align=\"justify\"\u003ePrzypominamy, że chociaż w ścisłym sezonie większość właścicieli preferuje rezerwacje na 7 noclegów lub wielokrotność w systemie sobota-sobota, jednakże poza sezonem możliwe są zarówno nietypowe pobyty, np. na 10 noclegów, jak i krótkie wyjazdy weekendowe na 3-5 dni.\u003c/p\u003e\u003cp align=\"justify\"\u003eJeśli nie dysponują Państwo nadmiarem wolnego czasu lub macie trudności ze znalezieniem odpowiedniego domu, z przyjemnością przygotujemy i wyślemy Państwu mailem indywidualny zestaw ofert, oczywiście całkowicie bezpłatnie i niezobowiązująco! Wystarczy podać nam kryteria, które powinien spełnić ten wymarzony dom lub apartament wakacyjny.\u003c/p\u003e\n"
                }
            },
            {
                "id": 5,
                "component": "Heading",
                "content": {
                    "title": "Wyjątkowe oferty domów z prywatnym basenem",
                    "level": 3,
                    "size": "md"
                }
            },
            {
                "id": 7,
                "component": "USPBar",
                "content": {
                    "headline": "Wynajem domu wakacyjnego z zachowaniem wszelkich zasad bezpieczeństwa!",
                    "link": {
                        "href": "/o-nas/bezpieczenstwo-w-domu-wakacyjnym/",
                        "label": "Więcej informacji"
                    },
                    "car": "Własny dojazd",
                    "cleaning": "Kontrola czystości",
                    "independence": "Swoboda i niezależność",
                    "key": "Odbiór kluczy z zachowaniem zasad bezpieczeństwa",
                    "privacy": "Prywatność w domu wakacyjnym",
                    "support": "Pomoc na miejscu"
                }
            },
            {
                "id": 8,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Tylko wybrane i sprawdzone oferty ",
                            "subtitle": "Jakość jest naszym najwyższym priorytetem",
                            "caption": "Każda nasza oferta jest sprawdzana przez pracowników biur lokalnych, by zagwarantować najwyższy standard i udany urlop. "
                        },
                        {
                            "title": "Gwarantowana dostępność i serwis na miejscu",
                            "subtitle": "Skorzystaj z naszego doświadczenia ",
                            "caption": "Wszędzie tam, gdzie znajdują się nasze biura lokalne, odbiór kluczy odbywa się za pośrednictwem naszych pracowników, którzy czekają, by udzielić dodatkowych informacji, polecić najlepszą restaurację czy podzielić się swoim doświadczeniem.  "
                        },
                        {
                            "title": "Niezapomniane wakacje",
                            "subtitle": "Prywatność i swoboda gwarantowane",
                            "caption": "Interhome to urlop na własnych zasadach. Żadnych zbiórek i stałych godzin posiłków, w naszych domach i apartamentach wakacyjnych macie nie tylko pełną swobodę, lecz również mnóstwo miejsca dla całej rodziny i przyjaciół. "
                        }
                    ]
                }
            },
            {
                "id": 9,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Dlaczego Interhome? ",
                            "subtitle": "",
                            "caption": "\u003cp align=\"justify\"\u003ePonieważ od 1965 roku realizujemy marzenia o idealnych wakacjach. Przemawia za nami szwajcarska jakość, przejrzysty system gwiazdek i doskonałe opinie od zadowolonych klientów. Rezerwując dom lub apartament wakacyjny z własnym dojazdem w jednym z 27 krajów z oferty Interhome można odkryć najpiękniejsze turystyczne zakątki. Z nami wyruszycie na rodzinne wakacje do Chorwacji i na Sylwestra w Zakopanem. Rozkoszujcie się więc wakacjami we Włoszech, wybierzcie się z nami na urlop w apartamencie we Francji lub spędźcie wymarzone wczasy z dojazdem własnym w willi w Hiszpanii. Odkrywajcie nowe smaki, obserwujcie podobieństwa i różnice kulturowe. Warto dać się zainspirować, wybrać idealną dla siebie ofertę i zarezerwować ją bez problemu online na stronie Interhome.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Swoboda, prywatność i komfort",
                            "subtitle": "",
                            "caption": "\u003cp align=\"justify\"\u003eOferujemy sprawdzone, komfortowe mieszkania w miastach Europy na city-break, na rodzinne wakacje nad morzem, domy z prywatnym basenem, domki w górach na narty w Alpach i noclegi nad jeziorami. Zalet takiego indywidualnie zorganizowanego wypoczynku jest wiele. Największą jest jednak niczym nieograniczona swoboda. Żadnych terminów i ściśle wyznaczonych godzin. W pełni wyposażonej kuchni do indywidualnego użytku można swobodnie przygotować posiłki dla wszystkich towarzyszy wyjazdu.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}