{
    "id": "40831",
    "name": "2023-02-02_CH_Interhome Group stellt sich für die Zukunft auf",
    "path": "pages/contentsite/news/2023-news/2023-02-02-ch-interhome-group-stellt-sich-fuer-die-zukunft-auf/fr-CH.json",
    "folder": "pages",
    "full_slug": "contentsite/news/2023-news/2023-02-02-ch-interhome-group-stellt-sich-fuer-die-zukunft-auf",
    "slug": "2023-02-02-ch-interhome-group-stellt-sich-fuer-die-zukunft-auf",
    "locale": "fr-CH",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "tags": [
        "contentsite",
        "news",
        "2023-news",
        "2023-02-02-ch-interhome-group-stellt-sich-fuer-die-zukunft-auf"
    ],
    "content": {
        "head": {
            "canonical": "https://www.interhome.ch/fr/news/2023/20230202-Interhome-Group-stellt-sich-für-die-Zukunft-auf/",
            "title": "2.2.2023: Interhome Group se positionne pour l’avenir | Interhome",
            "description": "",
            "keywords": null,
            "robots": "index, follow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/news/2023-news/2023-02-02_CH_Interhome Group stellt sich für die Zukunft auf/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/fr/",
                            "label": "Home"
                        },
                        {
                            "href": "/fr/news/",
                            "label": "Presse"
                        },
                        {
                            "href": "/fr/news/2023/",
                            "label": "Presse 2023"
                        },
                        {
                            "href": "/fr/news/2023/20230202-Interhome-Group-stellt-sich-für-die-Zukunft-auf/",
                            "label": "2.2.2023: Interhome Group se positionne pour l’avenir"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "2.2.2023: Interhome Group se positionne pour l’avenir",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003cp\u003e\u003cstrong\u003e\u003cstrong\u003eÀ compter du 1\u003csup\u003eer\u003c/sup\u003e avril 2023, Interhome Group possédera une direction bicéphale. Sylvia Epaillard se joindra à l’actuel CEO Jörg Herrmann pour présider à la destinée du loueur suisse de logements de vacances. Avec cette structure de direction à deux CEO, Interhome Group se positionne pour l’avenir afin de gagner encore en agilité dans un environnement de marché en mutation\u003c/strong\u003e.\u003c/strong\u003e     \u003c/p\u003e\u003cp\u003eÀ compter du 1\u003csup\u003eer\u003c/sup\u003e avril 2023, Interhome Group aura un binôme à sa tête. Jörg Herrmann, CEO d’Interhome Group depuis 2019, et Sylvia Epaillard se partageront le rôle de CEO. L’un et l’autre sont membres de la direction d’Hotelplan Group et rendront directement compte à sa CEO Laura Meyer. Comme l’explique cette dernière: «Le marché des locations de vacances est un marché en croissance. Avec cette direction bicéphale, Interhome Group investit dans les compétences numériques dans l’objectif principal de satisfaire les exigences croissantes de la clientèle. Cette mesure ouvrira en outre de nouvelles capacités d’optimisation du portefeuille et de nouvelles initiatives en matière de durabilité. Avec cette nouvelle structure, Interhome Group est aujourd’hui tournée vers l’avenir, ce qui lui permettra d’opérer de manière agile et ciblée dans un environnement de marché en mutation.»\u003c/p\u003e\u003cp\u003eSylvia Epaillard passera ainsi de l’assureur numérique Companjon, où elle occupait les fonctions de Chief Distribution Officer, à Interhome Group. Par le passé, elle a travaillé dans les domaines de la publicité numérique, de la commercialisation et de la vente dans différents secteurs d’activité, et notamment chez Google et TX Group. Récemment, elle a officié comme Co-Managing Director des Digital Ad Services auprès de Goldbach Group, où elle a déjà acquis une certaine expérience de la codirection. «Avec son expérience et ses compétences, Sylvia Epaillard possède le bagage nécessaire pour faire avancer le processus de numérisation d’Interhome Group et poursuivre le développement du domaine Marketing \u0026amp; Sales en qualité de co-CEO et de Chief Commercial \u0026amp; Digital Officer (CCDO). Au nom de la direction du groupe, je lui souhaite d’ores et déjà plein succès et beaucoup de plaisir chez nous», a déclaré Laura Meyer.\u003c/p\u003e\u003cp\u003eEn tant que co-CEO et Chief Operation Officer (COO), Jörg Herrmann axera son travail sur l’approvisionnement et les activités de développement durable de l’entreprise. Ensemble, Jörg Herrmann et Sylvia Epaillard continueront à œuvrer pour faire d’Interhome Group le prestataire de locations de vacances le plus durable d’Europe, qui offre un excellent service sur place tant à sa clientèle qu’aux propriétaires.\u003c/p\u003e\u003cp\u003e    \u003c/p\u003e\u003cimg src=\"https://images.interhome.group/ezcms/content/view/full/39856/2205980-1-ger-CH/2023-02-02_CH_Interhome-Group-stellt-sich-f%C3%BCr-die-Zukunft-auf.jpg\" width=\"1280\" height=\"853\" data-view=\"embed\" data-offset=\"0\" data-limit=\"5\" data-align=\"\" data-id=\"40835\" data-type=\"image\" data-content=\"\"\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "Soyez en sécurité dans votre logement de vacances!",
                    "link": {
                        "href": "/fr/a-propos-d-interhome/securite-dans-votre-logement-de-vacances/",
                        "label": "Plus d'informations"
                    },
                    "car": "Voyage individuel",
                    "cleaning": "Nettoyage contrôlé",
                    "independence": "Liberté et indépendance",
                    "key": "Remise des clés sur place en sécurité",
                    "privacy": "Intimité dans votre logement de vacances",
                    "support": "Prise en charge personnalisée sur place"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Locations de vacances sélectionnées et testées",
                            "subtitle": "La qualité est notre 1ère priorité.",
                            "caption": "Nous contrôlons chaque location avant votre arrivée pour vous assurer le meilleur séjour possible. "
                        },
                        {
                            "title": "Disponibilité garantie et services sur place",
                            "subtitle": "Profitez au maximum de notre expérience.",
                            "caption": "Remise des clés dans nos agences locales. Disponible 24h/24 et 7j/7 pour vous conseiller et répondre à toutes vos questions."
                        },
                        {
                            "title": "Des vacances particulièrement agréables",
                            "subtitle": "Intimité et liberté dans votre location.",
                            "caption": "Organisez vos journées comme bon vous semble sans contrainte. Profitez simplement de tout l'espace à votre disposition en famille ou entre amis."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Pourquoi choisir Interhome?",
                            "subtitle": "",
                            "caption": "\u003cp\u003eIl n’a jamais été aussi simple de trouver ses prochaines vacances. Voulez-vous découvrir de nouvelles destinations? La meilleure solution est d’opter pour la location de vacances. Appréciez «la Dolce Vita» en \u003ca href=\"/fr/italie/\"\u003eItalie\u003c/a\u003e, laissez-vous séduire par le charme de la \u003ca href=\"/fr/france/cote-d-azur/\"\u003eCôte d'Azur\u003c/a\u003e ou encore par le style de vie en \u003ca href=\"/fr/espagne/\"\u003eEspagne\u003c/a\u003e. Laissez-vous inspirer par nos \u003ca href=\"\"\u003eidées vacances\u003c/a\u003e et réservez une location Interhome – en toute simplicité et en toute sécurité.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Liberté et intimité dans votre location",
                            "subtitle": "",
                            "caption": "\u003cp\u003eVotre séjour dans une maison de vacances ou un appartement de vacances vous permet d’organiser vos journées comme vous le souhaitez. Que ce soit pour un \u003ca href=\"/fr/theme/jours-en-ville/\"\u003eséjour en ville\u003c/a\u003e ou bien pour des vacances reposantes \u003ca href=\"/fr/theme/vacances-famille/\"\u003eavec votre famille\u003c/a\u003e ou entre amis, trouvez l'appartement ou la \u003ca href=\"/fr/theme/villa-piscine/\"\u003emaison de vacances avec piscine\u003c/a\u003e qui vous convient. Nos équipes dans les agences locales vous accueillent sur place, vous remettent les clés de votre logement et s'occupent du ménage entre chaque séjour. Elles sont votre contact pendant la durée de votre séjour. Vous bénéficiez de l'expérience d'Interhome et de la certification de la qualité de nos logements corroborés par des avis clients positifs. Réservez en toute tranquillité avec Interhome.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}