{
    "id": "18703",
    "name": "Der Berg ruft",
    "path": "pages/contentsite/news/2017-news/der-berg-ruft/pl-PL.json",
    "folder": "pages",
    "full_slug": "contentsite/news/2017-news/der-berg-ruft",
    "slug": "der-berg-ruft",
    "locale": "pl-PL",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "tags": [
        "contentsite",
        "news",
        "2017-news",
        "der-berg-ruft"
    ],
    "content": {
        "head": {
            "canonical": "https://www.interhome.pl/aktualnosci/2017/20180920-jesien-2018/",
            "title": "Jesień 2018",
            "description": "",
            "keywords": null,
            "robots": "index, follow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/news/2017-news/Der Berg ruft/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/aktualnosci/",
                            "label": "Aktualności"
                        },
                        {
                            "href": "/aktualnosci/2017/",
                            "label": "Aktualności 2017"
                        },
                        {
                            "href": "/aktualnosci/2017/20180920-jesien-2018/",
                            "label": "Odpowiedz na zew gór - jesienne wędrówki 2018"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Odpowiedz na zew gór - jesienne wędrówki 2018",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003cimg src=\"https://images.interhome.group/ezcms/media/images/vercorin_summer_2_466x291/1057078-1-ger-XX/vercorin_summer_2_466x291.jpg\" width=\"466\" height=\"291\" data-view=\"embed\" data-offset=\"0\" data-limit=\"5\" data-align=\"\" data-id=\"19845\" data-type=\"image\" data-content=\"\"\u003e\u003cp\u003eJesień to znakomity moment na wyjazd na łono natury: piękne widoki, grzyby, i sama przyjemność wędrowania sprawiają, że warto wykorzystać ostatnie dni pięknej pogody i wybrać się chociaż na przedłużony weekend. Gdzie można wyjechać we wrześniu? Możemy polecić naprawdę wiele ciekawych miejsc: możecie skorzystać z ostatnich ciepłych dni w Chorwacji, spędzić jesienny urlop w Portugalii, wybrać się na hiszpańskie wybrzeże czy podziwiać górskie widoki w Szwajcarii i Austrii. Piesze wycieczki to ostatnio prawdziwy hit wśród młodych i aktywnych rodzin, które nawet z kilkumiesięcznymi dziećmi wybierają się, by poczuć bliskość z naturą. \u003c/p\u003e\u003cp\u003eWspinaj buty turystyczne, spakuj plecak i gotowe! Góry wzywają ...\u003c/p\u003e\u003cp\u003e     \u003cbr\u003e\u003cstrong\u003e... w Tatry! \u003c/strong\u003e\u003c/p\u003e\u003cp\u003eNikomu nie trzeba chyba zachwalać naszych przepięknych Tatr\u003cstrong\u003e -\u003c/strong\u003e piesza trasa na Gubałówkę, Dolina Pięciu Stawów Polskich, Dolina Chochołowska, ukochane Krupówki... No i naturalnie wizyta na Cmentarzu Zasłużonych na Pęksowym Brzyzku. Okazji do spacerów na pewno nie zabraknie, a ceny poza sezonem są bardzo zachęcające. Długi weekend w Tatrach warto spędzić nie tylko w czasie Majówki. \u003c/p\u003e\u003cp\u003e\u003ca href=\"/polska/tatry/zakopane/?sorting=ascprice\"\u003e1 tydzień w Zakopanem dla 4 osób\u003c/a\u003e kosztuje już od niespełna 900 złotych. \u003c/p\u003e\u003cp\u003e.\u003cstrong\u003e.. do Tyrolu!\u003c/strong\u003e\u003cbr\u003eSeefeld in Tirol jest najbardziej znany z organizacji Zimowych Igrzysk Olimpijskich trzy razy. Ale nawet w lecie rozpala się ogień miłośników sportu w Seefeld. Niezliczone szlaki turystyczne dla młodych i młodych duchem zapraszają do odkrywania regionu Olympia na piechotę. Szczególną atrakcją jest widok na dwie skocznie.\u003c/p\u003e\u003cp\u003e\u003ca href=\"/austria/tyrol/seefeld-in-tirol/?filters=32%3a49\u0026amp;arrivaldate=2018-09-29\u0026amp;sorting=ascPrice\"\u003e1 tydzień w Seefeld dla maksymalnie 4 osób\u003c/a\u003e można zarezerwować w Interhome w cenie od ok. 1600 złotych.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e... do Valais!\u003c/strong\u003e\u003cbr\u003eBujne zielone łąki, na których widać pasące się spokojnie owce, krowy, a nawet lamy i liczne szlaki turystyczne w Alpach - wszystko to można znaleźć na Bettmeralp w Valais. Niezależnie od tego, czy wasze kroki skierują się na wspaniały lodowiec Aletsch, wysoko na Bettmerhorn, czy też wygodnie przez Aletschwald - wielogodzinny wysiłek z nawiązką wynagrodzą przepiękne widoki w imponującym naturalnym krajobrazie. A po ciężkiej wędrówce, skok do chłodnego jeziora Bettmersee. Czego chcieć więcej? \u003c/p\u003e\u003cp\u003e\u003ca href=\"/szwajcaria/valais-wallis/bettmeralp/?sorting=ascprice\"\u003e1 tydzień w mieszkaniu na Bettmeralp\u003c/a\u003e w kantonie Valais można zarezerwować w Interhome już od ok. 1400 złotych.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e... do Cinque Terre!\u003c/strong\u003e\u003cbr\u003eNa wybrzeżu Włoskiej Riwiery można nie tylko pływać, ale także wędrować! Niezależnie od tego, czy chcesz wędrować po winnicach i gajach oliwnych, czy odpocząć via Via dell'Amore - dla każdego rodzaju turystów odpowiednia trasa znajduje się w regionie Cinque Terre. Kolejną wartą zobaczenia rzeczą jest Park Narodowy - nawet dla wytrawnych turystów wyzwaniem będzie przejście ścieżkami spacerowymi o łącznej długości ponad 120 kilometrów, zatem warto zarezerwować sobie na tę przyjemność przynajmniej 2 dni. \u003c/p\u003e\u003cp\u003e\u003ca href=\"/wlochy/liguria-riviera-levante-cinque-terre/?sorting=ascprice\"\u003e1 tydzień w Cinque Terre i Ligurii\u003c/a\u003e we Włoszech można rezerwować w Interhome od 800 złotych\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "Wynajem domu wakacyjnego z zachowaniem wszelkich zasad bezpieczeństwa!",
                    "link": {
                        "href": "/o-nas/bezpieczenstwo-w-domu-wakacyjnym/",
                        "label": "Więcej informacji"
                    },
                    "car": "Własny dojazd",
                    "cleaning": "Kontrola czystości",
                    "independence": "Swoboda i niezależność",
                    "key": "Odbiór kluczy z zachowaniem zasad bezpieczeństwa",
                    "privacy": "Prywatność w domu wakacyjnym",
                    "support": "Pomoc na miejscu"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Tylko wybrane i sprawdzone oferty ",
                            "subtitle": "Jakość jest naszym najwyższym priorytetem",
                            "caption": "Każda nasza oferta jest sprawdzana przez pracowników biur lokalnych, by zagwarantować najwyższy standard i udany urlop. "
                        },
                        {
                            "title": "Gwarantowana dostępność i serwis na miejscu",
                            "subtitle": "Skorzystaj z naszego doświadczenia ",
                            "caption": "Wszędzie tam, gdzie znajdują się nasze biura lokalne, odbiór kluczy odbywa się za pośrednictwem naszych pracowników, którzy czekają, by udzielić dodatkowych informacji, polecić najlepszą restaurację czy podzielić się swoim doświadczeniem.  "
                        },
                        {
                            "title": "Niezapomniane wakacje",
                            "subtitle": "Prywatność i swoboda gwarantowane",
                            "caption": "Interhome to urlop na własnych zasadach. Żadnych zbiórek i stałych godzin posiłków, w naszych domach i apartamentach wakacyjnych macie nie tylko pełną swobodę, lecz również mnóstwo miejsca dla całej rodziny i przyjaciół. "
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Dlaczego Interhome? ",
                            "subtitle": "",
                            "caption": "\u003cp align=\"justify\"\u003ePonieważ od 1965 roku realizujemy marzenia o idealnych wakacjach. Przemawia za nami szwajcarska jakość, przejrzysty system gwiazdek i doskonałe opinie od zadowolonych klientów. Rezerwując dom lub apartament wakacyjny z własnym dojazdem w jednym z 27 krajów z oferty Interhome można odkryć najpiękniejsze turystyczne zakątki. Z nami wyruszycie na rodzinne wakacje do Chorwacji i na Sylwestra w Zakopanem. Rozkoszujcie się więc wakacjami we Włoszech, wybierzcie się z nami na urlop w apartamencie we Francji lub spędźcie wymarzone wczasy z dojazdem własnym w willi w Hiszpanii. Odkrywajcie nowe smaki, obserwujcie podobieństwa i różnice kulturowe. Warto dać się zainspirować, wybrać idealną dla siebie ofertę i zarezerwować ją bez problemu online na stronie Interhome.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Swoboda, prywatność i komfort",
                            "subtitle": "",
                            "caption": "\u003cp align=\"justify\"\u003eOferujemy sprawdzone, komfortowe mieszkania w miastach Europy na city-break, na rodzinne wakacje nad morzem, domy z prywatnym basenem, domki w górach na narty w Alpach i noclegi nad jeziorami. Zalet takiego indywidualnie zorganizowanego wypoczynku jest wiele. Największą jest jednak niczym nieograniczona swoboda. Żadnych terminów i ściśle wyznaczonych godzin. W pełni wyposażonej kuchni do indywidualnego użytku można swobodnie przygotować posiłki dla wszystkich towarzyszy wyjazdu.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}