{
    "id": "19294",
    "name": "",
    "path": "www.interhome.de/de/19294",
    "folder": "pages",
    "full_slug": "pages",
    "slug": "de",
    "locale": "de-DE",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.de/news/2018/2018-04-24-ferienhausreport-2018/",
            "title": "24.04.2018 Interhome Ferienhausreport 2018",
            "description": "24.04.2018 Interhome Ferienhausreport 2018",
            "keywords": null,
            "robots": "index, follow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/news/2018-news/Interhome Ferienhausreport 2018: So reisen die Deutschen/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/news/",
                            "label": "Presse"
                        },
                        {
                            "href": "/news/2018/",
                            "label": "Pressemitteilungen 2018"
                        },
                        {
                            "href": "/news/2018/2018-04-24-ferienhausreport-2018/",
                            "label": "Interhome Ferienhausreport 2018: So reisen die Deutschen"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Interhome Ferienhausreport 2018: So reisen die Deutschen",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003cp\u003e\u003cstrong\u003eDer Trend zum Urlaub in der Heimat setzt sich fort: Deutschland ist weiter Top-Reiseziel für die Deutschen. Das – und viele weitere Hintergründe zum Reiseverhalten der Deutschen – zeigt der aktuelle Ferienhausreport von Interhome. Der Qualitätsanbieter für Ferienhäuser und Wohnungen wertet zweimal im Jahr die Buchungen der vergangenen (Winter 2017/2018) und kommenden Saison (Sommer 2018) aus und präsentiert im Ferienhausreport die Ergebnisse zu den Urlaubspräferenzen der Deutschen. Interhome stellt vier Insights aus dem Ferienhausreport vor:\u003c/strong\u003e\u003c/p\u003e\u003ch3\u003eMit dem Haustier in den Heimaturlaub\u003c/h3\u003e\u003cp\u003eIn mehr als einem Drittel aller Ferienhäuser und Wohnungen von Interhome sind Haustiere willkommen (ca. 13.000 von 34.000). Haustierbesitzer nehmen beim Urlaub mit dem vierbeinigen Familienmitglied oft keine längere Anreise in Kauf: 32,4 Prozent aller Buchungen entfallen auf Deutschland, das Nachbarland Österreich kann mit 14,8 Prozent den zweiten Platz für sich beanspruchen. Italien (10,1 Prozent), Kroatien (9,8 Prozent) und Frankreich (6,1 Prozent) belegen die weiteren Ränge. Dabei verreisen mehr als die Hälfte der tierliebenden Gäste (53 Prozent) für fünf bis sieben Nächte, nur zwei von hundert Urlaubern bleiben mehr als 14 Tage in der Unterkunft.\u003c/p\u003e\u003ch3\u003eDas beliebteste Land im Winter 2017/2018: Österreich\u003c/h3\u003e\u003cp\u003eIm Winter bleiben die Deutschen gerne in der Nähe: In der vergangenen Wintersaison setzte sich Österreich mit 28 Prozent der Buchungen erneut als Spitzenreiter durch. Erstmals schaffte es die Schweiz mit einem Buchungsanteil von 20,4 Prozent auf Platz 2. „Nach einem leichten Buchungsrückgang in den vergangenen Jahren hat die Schweiz wieder an Beliebtheit gewonnen – mitunter liegt das am schwächeren Franken, der Urlaub in der Schweiz wieder attraktiver macht,“ erklärt Stephanie Mulder, Sales Manager Group von Interhome. Vor allem das Wallis und Region Graubünden haben zugelegt.\u003c/p\u003e\u003cp\u003eMit 19,3 Prozent liegt Deutschland knapp auf dem dritten Rang, dahinter kommen Frankreich (9,2 Prozent) und – zum ersten Mal in den fünf beliebtesten Winter-Destinationen vertreten – Italien (5,9 Prozent). Insgesamt zieht Interhome eine positive Bilanz der Saison 2017/2018: „Der frühe Wintereinbruch sowie die guten Schneeverhältnisse während des gesamten Winters haben zu einer fantastischen Saison beigetragen,“ erklärt Stephanie Mulder.\u003c/p\u003e\u003ch3\u003eAusblick Sommer 2018: Italien an der Spitze\u003c/h3\u003e\u003cp\u003ePizza, Pasta und guter Wein: Italien liegt bei den deutschen Interhome-Gästen mit einem Buchungsanteil von 17,7 Prozent im kommenden Sommer vorne. Damit konnte sich das beliebte Reiseland um 4,4 Prozent im Vergleich zum Vorjahr steigern. Fast genauso viele Gäste (17,3 Prozent) verbringen ihren Urlaub in den wärmeren Monaten im Heimatland Deutschland. Auf den weiteren Plätzen folgen Kroatien (15,4 Prozent), Frankreich (11,1 Prozent) und Österreich (10,6 Prozent). Als favorisierte Region kann die Nordsee mit einem Buchungsanteil von 10,7 Prozent punkten.\u003c/p\u003e\u003ch3\u003eTrend zum Kurzurlaub\u003c/h3\u003e\u003cp\u003eFast die Hälfte aller Gäste verbringen im Sommer fünf bis sieben Nächte in einer Ferienunterkunft (41 Prozent), im Winter sind es sogar 53 Prozent. 14 Prozent planen während der Sommersaison eine kurze Auszeit zwischen ein und vier Tagen, in der vergangenen Wintersaison waren es sogar 35 Prozent. „Erfahrungsgemäß senken gerade Last Minute-Buchungen sowie Kurzurlaube über die Feiertage im Mai und Juni die durchschnittliche Aufenthaltsdauer noch weiter. Wir orientieren uns stark an den Bedürfnissen unserer Gäste und nehmen deshalb immer mehr Objekte mit flexiblen Anreisetagen und Aufenthaltsdauern in unser Portfolio auf,“ bemerkt Stephanie Mulder.\u003c/p\u003e\u003cp\u003e\u0026gt;\u0026gt; \u003ca href=\"https://images.interhome.group/ezcms/original/1020233-ger-DE/2018-04-24_DE_Interhome_Ferienhausreport%202018_Pressemitteilung.pdf\"\u003ePressemitteilung Ferienhausreport 2018 herunterladen\u003c/a\u003e\u003cbr\u003e\u0026gt;\u0026gt; \u003ca href=\"https://images.interhome.group/ezcms/original/1020238-ger-DE/2018-04-24_DE_Interhome_Ferienhausreport_2018.pdf\"\u003eDen kompletten Ferienhausreport 2018 herunterladen\u003c/a\u003e\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "So sicher sind Sie in Ihrem Ferienhaus!",
                    "link": {
                        "href": "/ueber-interhome/sicherheit-im-ferienhaus/",
                        "label": "Mehr erfahren"
                    },
                    "car": "Individuelle Anreise",
                    "cleaning": "Kontrollierte Reinigung",
                    "independence": "Freiheit und Unabhängigkeit",
                    "key": "Sichere Schlüssel-Übergabe vor Ort",
                    "privacy": "Privatsphäre in Ihrem Urlaubs-Zuhause",
                    "support": "Persönliche Betreuung vor Ort"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Nur ausgewählte und geprüfte Unterkünfte",
                            "subtitle": "Qualität steht bei uns an erster Stelle",
                            "caption": "Jede Unterkunft muss eine Qualitätsprüfung bestehen. Qualitäts-Checks werden regelmässig wiederholt."
                        },
                        {
                            "title": "Erreichbarkeit und Vor-Ort-Service garantiert",
                            "subtitle": "Unsere Erfahrung ist Ihr Vorteil",
                            "caption": "Persönliche Schlüsselübergabe durch unsere Mitarbeiter. Für Ihre Anliegen sind wir jederzeit erreichbar oder vor Ort für Sie da: Mit Tipps rund um Ihren Ferienort oder die Region genau so wie bei spezifischen Fragen zu Ihrer Ferienunterkunft."
                        },
                        {
                            "title": "Schöner, sicherer Urlaub",
                            "subtitle": "Privatsphäre, Freiheit und die Sicherheit der eigenen vier Wände",
                            "caption": "Reisen Sie individuell an, wählen Sie Ihr Transportmittel nach Ihren Vorlieben aus, bringen Sie Ihr Haustier mit.\r\n\r\nSie sind Ihr eigener Chef, verfügen über eine eigene Küche und essen was, wann und mit wem Sie wollen.\r\n\r\nProfitieren Sie von reichlich Platz und Privatsphäre für die ganze Familie."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Warum Interhome?",
                            "subtitle": "",
                            "caption": "\u003cp\u003eSehen Sie selbst, was wir für Ihren Traumurlaub tun können: Wir zeigen Ihnen die beliebtesten Reiseziele für den perfekten Ferienhaus-Urlaub. Entdecken Sie neue Urlaubsregionen hautnah und geniessen Sie die Freiheit in Ihrer Ferienvilla oder in Ihrer Ferienwohnung. Interhome bietet Ihnen eine grosse Auswahl und persönlichen Service im Urlaubsort. Fühlen Sie sich wie zuhause in Ihrem nächsten Urlaub in der Toskana in Italien, in Andalusien, in Spanien oder an der Cote d'Azur in Frankreich.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Das Richtige für jeden Urlaubswunsch",
                            "subtitle": "",
                            "caption": "\u003cp\u003eSommerurlaub am Strand mit der Familie, Skiurlaub oder eine Städtereise - lassen Sie sich inspirieren von unseren Urlaubsideen und geniessen Sie die Vorzüge von Ferienhäusern. Interhome blickt auf langjährige Erfahrung zurück und sichert zuverlässige Qualitätsstandards.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}