{
    "id": "41207",
    "name": "20230321_AT_Ferienhaus-Urlaub mit  Interhome lässt Kinderherzen höher schlagen",
    "path": "pages/contentsite/news/2023-news/20230321-at-ferienhaus-urlaub-mit-interhome-laesst-kinderherzen-hoeher-schlagen/de-AT.json",
    "folder": "pages",
    "full_slug": "contentsite/news/2023-news/20230321-at-ferienhaus-urlaub-mit-interhome-laesst-kinderherzen-hoeher-schlagen",
    "slug": "20230321-at-ferienhaus-urlaub-mit-interhome-laesst-kinderherzen-hoeher-schlagen",
    "locale": "de-AT",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "tags": [
        "contentsite",
        "news",
        "2023-news",
        "20230321-at-ferienhaus-urlaub-mit-interhome-laesst-kinderherzen-hoeher-schlagen"
    ],
    "content": {
        "head": {
            "canonical": "https://www.interhome.at/news/2023/20230321-ferienhaus-urlaub-mit-interhome-laesst-kinderherzen-hoeher-schlagen/",
            "title": "Eigener Pool, Spielzimmer und ganz viel Platz: Ferienhaus-Urlaub mit  Interhome lässt Kinderherzen höher schlagen | Interhome",
            "description": "",
            "keywords": null,
            "robots": "index, follow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/news/2023-news/20230321_AT_Ferienhaus-Urlaub mit  Interhome lässt Kinderherzen höher schlagen/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/news/",
                            "label": "News"
                        },
                        {
                            "href": "/news/2023/",
                            "label": "Medienmitteilungen 2023"
                        },
                        {
                            "href": "/news/2023/20230321-ferienhaus-urlaub-mit-interhome-laesst-kinderherzen-hoeher-schlagen/",
                            "label": "Eigener Pool, Spielzimmer und ganz viel Platz: Ferienhaus-Urlaub mit  Interhome lässt Kinderherzen höher schlagen"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Eigener Pool, Spielzimmer und ganz viel Platz: Ferienhaus-Urlaub mit  Interhome lässt Kinderherzen höher schlagen",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003cp\u003eInnsbruck, 21.03.2023 | \u003cstrong\u003eLangeweile beim Nachwuchs ist vermutlich der größte Feind von unbeschwertem Urlaubsglück mit der gesamten Familie. Daher ist es wichtig, bei der Wahl des Ferienhauses oder der Ferienwohnung die Bedürfnisse der Kinder zu berücksichtigen. Für ausgesprochene Wasserratten empfiehlt sich beispielsweise eine Unterkunft in unmittelbarer Nähe zum Meer, einem See oder mit eigenem Pool. Teenager fühlen sich überall dort wohl, wo es eine stabile Internetverbindung gibt. Und Eltern von Kleinkindern freuen sich, wenn Hochstuhl und Babybettchen bereits in der Unterkunft vorhanden sind und nicht mit ins Reisegepäck wandern müssen. Interhome, der Spezialist für Ferienhäuser und Ferienwohnungen, hat eine große Auswahl an individuellen, familienfreundlichen Unterkünften im Programm. Wer bei der Buchung auf ein paar Details achtet, trägt dazu bei, dass der Urlaub im Ferienhaus bei den Kindern noch lange in bester Erinnerung bleibt.\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eKroatien | Istrien: Ungestört entspannen im Grünen\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eMit einer Großfamilie ist es schwierig, passende Urlaubsunterkünfte zu finden? Stimmt nicht! Denn das dreistöckige, idyllische Ferienhaus\u003cem\u003e Villa Dominique \u003c/em\u003ehat auf 150 m\u003csup\u003e2\u003c/sup\u003e Platz für bis zu acht Personen und zwei Haustiere. Groß und Klein können im beheizbaren Pool ausgelassen planschen, gemeinsam Tischtennis spielen oder  im Liegestuhl relaxen. Die Terrasse samt Sommerküche ist ein weiteres Argument, den Großteil des Urlaubs im Garten des Ferienhauses zu verbringen. Sollte das Wetter einmal nicht mitspielen, sorgt der offene Kamin im Wohnzimmer für eine gemütliche Atmosphäre im Haus. Die kleine, mittelalterliche Stadt Vodnjan liegt nur fünf Kilometer vom Ferienhaus entfernt. Meer und Strand sind in zehn Kilometern zu erreichen und zahlreiche Rad- und Wanderwege in der Umgebung ermöglichen gemeinsame Ausflüge und Spaziergänge in der Natur.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e\u003cem\u003eInterhome-Tipp: \u003c/em\u003e\u003c/strong\u003e\u003ca href=\"/kroatien/istrien/pula-vodnjan/ferienhaus-villa-dominique-hr2570.644.1/\" target=\"_blank\"\u003e\u003cem\u003eFerienhaus „Villa Dominique“ ****\u003c/em\u003e \u003c/a\u003efür bis zu 8 Personen, Kroatien, Istrien, Vodnjan, Objekt-Nr. HR2570.644.1, sieben Nächte ab 1.340,00 €*\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eItalien | Venetien: Familienurlaub am Meer\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eSo kunterbunt wie ein Urlaub mit Kindern ist auch die einladend gestaltete Ferienanlage \u003cem\u003eI Larici\u003c/em\u003e in Venetien in Italien\u003cem\u003e. \u003c/em\u003eMit viel Platz und verschiedenen Freizeitangeboten bietet sie die optimale Basis für einen gelungenen Familienurlaub. Ob am großen Pool mit eigenem Kinderbecken oder am 400 Meter entfernten Strand – planschbegeisterte Wasseratten kommen hier voll auf ihre Kosten. Wer einmal genug vom Wasser hat, kann sich bei Basketball, Volleyball oder Badminton auspowern. Während der Saison bietet die kinderfreundliche Ferienanlage Animation für Groß und Klein. Die hell und modern eingerichtete Ferienwohnungbietet Platz für bis zu fünf Personen. Ihr Balkon eignet sich für ein gemütliches Frühstück mit der ganzen Familie oder einen entspannten Sundowner nach einem abwechslungsreichen Urlaubstag. Die Residenz liegt fünf Kilometer vom Zentrum von Caorle, einem malerischen, alten Fischerstädchen und rund 60 Kilometer von der berühmten Lagunenstadt Venedig entfernt.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e\u003cem\u003eInterhome-Tipp: \u003c/em\u003e\u003c/strong\u003e\u003ca href=\"/italien/venetien/caorle/ferienwohnung-i-larici-cao471-it4100.647.6/\" target=\"_blank\"\u003e\u003cem\u003eFerienwohnung *** für bis zu 5 Personen in der Ferienanlage „I Larici“ \u003c/em\u003e\u003c/a\u003e\u003cem\u003e,\u003c/em\u003e Italien, Venetien, Caorle, Objekt-Nr. IT4100.647.6, sieben Nächte ab 684,00 €*\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eDeutschland | Harz: Freizeitspaß direkt vor der Haustür\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eIndividueller Familienurlaub gepaart mit allen Vorzügen einer großen Ferienanlage – das voll ausgestattete Ferienhaus im \u003cem\u003eHasseröder Ferienpark\u003c/em\u003e ist für bis zu sechs Personen und ein Haustier das ideale Zuhause auf Zeit. Eingerichtet im gemütlichen Landhausstil und mit eigener Terrasse hat hier jeder genug Platz, um den Urlaub nach seinen Wünschen zu gestalten. Die Ferienanlage verfügt über Hallenbad, Rutschbahn, Kinderspielplatz, Spielzimmer, eine Sauna und Kegelbahn. Darüber hinaus können Urlaubsgäste hier Tischtennis, Basketball oder Billard spielen. Während der Saison bietet die Ferienanlage auch Kinderbetreuung an. Und wer Urlaub von der Küche wünscht, kann das Frühstück separat hinzubuchen. Die Anlage liegt nur knapp vier Kilometer vom Ortskern der Stadt Wernigerode entfernt, die mit ihrer historischen Altstadt, dem Schloss Wernigerode und dem Luftfahrtsmuseum in jedem Fall einen Besuch wert ist. Besonders zu empfehlen: eine Fahrt mit der traditionellen Schmalspurbahn auf den Brocken.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e\u003cem\u003eInterhome-Tipp: \u003c/em\u003e\u003c/strong\u003e\u003ca href=\"/deutschland/harz/wernigerode/ferienhaus-hasseroeder-ferienpark-de3387.603.3/\" target=\"_blank\"\u003e\u003cem\u003eFerienhaus *** für bis zu 6 Personen im „Hasseröder Ferienpark“\u003c/em\u003e\u003c/a\u003e Deutschland, Harz, Wernigerode, Objekt-Nr. DE3387.603.3, sieben Nächte ab 928,00 €*\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eÖsterreich | Kärnten: Urlaubs-Zuhause direkt am See\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eGeeignet für eine Familie mit bis zu 6 Erwachsenen und 2 Kindern liegt das Ferienhaus «Seehaus Blue Faak» nur 50 m vom Faaker See entfernt. Das Besondere an dieser Unterkunft: die Mitbenutzung des privaten Badeareals (1200 qm) der Anrainer mit 25 Meter Seeuferlänge ist hier inklusive, ein Standup Paddel ist kostenlos nutzbar und es gibt eine Elektroboot-Lizenz für Gästeboote. Im privaten Garten gibt es ein eigenes Badehäuschen und einen Grill für entspannte Abende. Möchte man dieses Paradies doch einmal verlassen, sind folgende Ausflugsziele sehr schnell erreichbar:  Tierpark Rosegg, Affenberg Burg Landskron mit Adlerwarte, das Casino Velden und die Erlebnistherme Villach.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e\u003cem\u003eInterhome-Tipp: \u003c/em\u003e\u003c/strong\u003e\u003ca href=\"/oesterreich/kaernten/faaker-see/ferienhaus-seehaus-blue-faak-at9583.300.1/\" target=\"_blank\"\u003e\u003cem\u003eFerienhaus **** „Seehaus\u003c/em\u003e\u003c/a\u003e\u003cem\u003e\u003ca href=\"/oesterreich/kaernten/faaker-see/ferienhaus-seehaus-blue-faak-at9583.300.1/\" target=\"_blank\"\u003e Blue Faak“\u003c/a\u003e am Faaker See, Österreich\u003c/em\u003e, Objekt-Nr. AT9583.300.1, sieben Nächte ab 1.116,00 €*\u003c/p\u003e\u003cp\u003e\u003cem\u003e* ggf. zuzüglich Nebenkosten\u003c/em\u003e\u003c/p\u003e\u003cp\u003e\u003ca href=\"https://images.interhome.group/ezcms/original/2218701-ger-AT/230321_Medienmitteilung_Interhome_Urlaub%20der%20Kinderherzen%20h%C3%B6her%20schlagen%20l%C3%A4sst.pdf\" target=\"_blank\"\u003e\u003cem\u003eDie vollständige Medienmitteilung im PDF-Format herunterladen \u0026gt;\u0026gt;\u003c/em\u003e\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003ca href=\"https://images.interhome.group/ezcms/original/2218706-ger-AT/23-03-21_Ferienhaus-Urlaub%20mit%20Interhome%20l%C3%A4sst%20Kinderherzen%20h%C3%B6her%20schlagen.zip\" target=\"_blank\"\u003e\u003cem\u003eDie Bilder im ZIP-Format herunterladen \u0026gt;\u0026gt;\u003c/em\u003e\u003c/a\u003e\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "So sicher sind Sie in Ihrem Ferienhaus!",
                    "link": {
                        "href": "/ueber-interhome/sicherheit-im-ferienhaus/",
                        "label": "Mehr erfahren"
                    },
                    "car": "Individuelle Anreise",
                    "cleaning": "Kontrollierte Reinigung",
                    "independence": "Freiheit und Unabhängigkeit",
                    "key": "Sichere Schlüssel-Übergabe vor Ort",
                    "privacy": "Privatsphäre in Ihrem Urlaubs-Zuhause",
                    "support": "Persönliche Betreuung vor Ort"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Nur ausgewählte und geprüfte Unterkünfte",
                            "subtitle": "Qualität steht bei uns an erster Stelle",
                            "caption": "Jede Unterkunft muss eine Qualitätsprüfung bestehen. Qualitäts-Checks werden regelmässig wiederholt."
                        },
                        {
                            "title": "Erreichbarkeit und Vor-Ort-Service garantiert",
                            "subtitle": "Unsere Erfahrung ist Ihr Vorteil",
                            "caption": "Persönliche Schlüsselübergabe durch unsere Mitarbeiter. Für Ihre Anliegen sind wir jederzeit erreichbar oder vor Ort für Sie da: Mit Tipps rund um Ihren Ferienort oder die Region genau so wie bei spezifischen Fragen zu Ihrer Ferienunterkunft."
                        },
                        {
                            "title": "Schöner, sicherer Urlaub",
                            "subtitle": "Privatsphäre, Freiheit und die Sicherheit der eigenen vier Wände",
                            "caption": "Reisen Sie individuell an, wählen Sie Ihr Transportmittel nach Ihren Vorlieben aus, bringen Sie Ihr Haustier mit.\r\n\r\nSie sind Ihr eigener Chef, verfügen über eine eigene Küche und essen was, wann und mit wem Sie wollen.\r\n\r\nProfitieren Sie von reichlich Platz und Privatsphäre für die ganze Familie."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Warum Interhome?",
                            "subtitle": "",
                            "caption": "\u003cp\u003eSehen Sie selbst, was wir für Ihren Traumurlaub tun können: Wir zeigen Ihnen die beliebtesten Reiseziele für den perfekten Ferienhaus-Urlaub. Entdecken Sie neue Urlaubsregionen hautnah und geniessen Sie die Freiheit in Ihrer Ferienvilla oder in Ihrer Ferienwohnung. Interhome bietet Ihnen eine grosse Auswahl und persönlichen Service im Urlaubsort. Fühlen Sie sich wie zuhause in Ihrem nächsten Urlaub in der Toskana in Italien, in Andalusien, in Spanien oder an der Cote d'Azur in Frankreich.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Das Richtige für jeden Urlaubswunsch",
                            "subtitle": "",
                            "caption": "\u003cp\u003eSommerurlaub am Strand mit der Familie, Skiurlaub oder eine Städtereise - lassen Sie sich inspirieren von unseren Urlaubsideen und geniessen Sie die Vorzüge von Ferienhäusern. Interhome blickt auf langjährige Erfahrung zurück und sichert zuverlässige Qualitätsstandards.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}