{
    "id": "10181",
    "name": "",
    "path": "www.interhome.be/nl/10181",
    "folder": "pages",
    "full_slug": "pages",
    "slug": "nl",
    "locale": "nl-BE",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.be/customer-service/privacybeleid/",
            "title": "Privacybeleid | Interhome",
            "description": "",
            "keywords": null,
            "robots": "noindex, nofollow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/customer-service/privacy-policy/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/customer-service/",
                            "label": "Klantenservice"
                        },
                        {
                            "href": "/customer-service/privacybeleid/",
                            "label": "Privacybeleid"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Privacybeleid",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003ch4\u003eGegevensbeschermingsverklaring HHD\u003c/h4\u003e\u003cp\u003eMiddels deze gegevensbeschermingsverklaring informeren wij u, welke persoonsgegevens wij bij een bezoek aan onze website verzamelen en waarvoor we de gegevens gebruiken. De gegevensbeschermingsverklaring informeert bovendien over de gegevensverwerking bij boekingen via een door ons geëxploiteerde website (in het bijzonder \u003ca href=\"/\"\u003ehttps://www.interhome.be\u003c/a\u003e), telefonisch, over reisbureaus of een aan ons contractueel gelieerde partneronderneming.\u003c/p\u003e\u003cp\u003eOnder persoonsgegevens verstaan we alle gegevens die persoonlijk betrekking op u hebben, zoals naam, adres, e-mailadressen.\u003c/p\u003e\u003cp\u003e\u003ca href=\"#Verantwoordelijke\"\u003eVerantwoordelijke\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Samenvatting\"\u003eSamenvatting\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Opvragen\"\u003eOpvragen en gebruiken van uw gegevens tijdens de boeking\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Doorgeven\"\u003eDoorgeven van uw persoonsgegevens aan andere ontvangers\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Trustpilot\"\u003eTrustpilot\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Verzamelen\"\u003eVerzamelen en gebruik van uw gegevens tijdens een bezoek aan onze website\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Gebruikvancookies\"\u003eGebruik van cookies\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Contactformulier\"\u003eContactformulier en e-mail\u003c/a\u003e \u003cbr\u003e\u003ca href=\"#GoogleAnalytics\"\u003eGoogle Analytics\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Facebook\"\u003eFacebook plug-in\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#GoogleMaps\"\u003eGoogle Maps\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#GoogleTagManager\"\u003eGoogle Tag Manager\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#GoogleAdwords\"\u003eGoogle Adwords\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#FacebookCustomAudiences\"\u003eFacebook Custom Audiences\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#DoubleClick\"\u003eDoubleClick by Google\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Iridion\"\u003eIridion optimization Suite\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Aanbevelingen\"\u003eAanbevelingen aan vrienden versturen resp. aanbevelingen ontvangen\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Newsletter\"\u003eNewsletter\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#NewsletterTracking\"\u003eNewsletter-Tracking\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Uw\"\u003eUw rechten als betreffende persoon\u003c/a\u003e\u003c/p\u003e\u003ch4\u003eVerantwoordelijke\u003ca id=\"Verantwoordelijke\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eVoor de gegevensverwerking verantwoordelijke in de zin van de gegevensbeschermingswetten is:\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eHHD AG\u003c/strong\u003e\u003cstrong\u003e, Sägereistrasse 20, CH 8152 Glattbrugg\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eTelefoon:\u003c/strong\u003e\u003cstrong\u003e +41 43 810 91 91\u003c/strong\u003e\u003cbr\u003e\u003cstrong\u003eE-mail: info@interhome.ch\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eGegevensbeschermingscoördinator voor HHD AG: Andreas Benz\u003cbr\u003e\u003ca href=\"mailto:DSB@interhome.com\" target=\"_blank\"\u003eDSB@interhome.com\u003c/a\u003e of \u003ca href=\"mailto:DPO@interhome.com\" target=\"_blank\"\u003eDPO@interhome.com\u003c/a\u003e\u003c/p\u003e\u003cp\u003eVertegenwoordiger conform art. 27 DSGVO: Advocaat Prof. Clemens Pustejovsky\u003cbr\u003eWallstr. 6, D-79098 Freiburg, tel. +49 (0) 7612168680\u003cbr\u003e\u003ca href=\"mailto:DSB@interchalet.com\" target=\"_blank\"\u003eDSB@interchalet.com\u003c/a\u003e of \u003ca href=\"mailto:DPO@interchalet.com\" target=\"_blank\"\u003eDPO@interchalet.com\u003c/a\u003e\u003c/p\u003e\u003ch4\u003eSamenvatting\u003ca id=\"Samenvatting\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cul\u003e\n\u003cli\u003eWanneer u een verblijf via onze portal \u003cstrong\u003eboekt\u003c/strong\u003e, verzamelen en gebruiken wij uw persoonsgegevens voor afhandeling van de betaling en versturen wij de gegeven, waar dit voor de contractuele uitvoering noodzakelijk is, naar onze partners.\u003c/li\u003e\n\u003cli\u003eTijdens het \u003cstrong\u003ebezoek aan deze website\u003c/strong\u003e verzamelen wij gegevens, voor zover dit in technische zin vereist is. Wij verzamelen en gebruiken bovendien gegevens om bereikanalyses met Google Analytics en Iridion optimization Suite uit te voeren.\u003c/li\u003e\n\u003cli\u003eWij zetten \u003cstrong\u003esocial media-tools\u003c/strong\u003e en andere tools in, waaronder de Facebook-plug-in, die het mogelijk maakt om met Facebook en andere gebruikers te communiceren, Google Maps, Google Adwords, Facebook Custom Audiences en DoubleClick by Google.\u003c/li\u003e\n\u003cli\u003eWij bieden vaste klanten en desgewenst na aanmelding een \u003cstrong\u003eNewsletter\u003c/strong\u003e aan, die u op elk moment weer kunt opzeggen.\u003c/li\u003e\n\u003cli\u003eAls betrokken persoon kunt u aanspraak maken op o.a. het recht van bezwaar, herroeping, informatie en gegevensverwijdering en bent u gerechtigd om bij een toezichthoudende autoriteit een klacht te uiten.\u003c/li\u003e\n\u003c/ul\u003e\u003ch4\u003eOpvragen en gebruiken van uw gegevens tijdens de boeking\u003ca id=\"Opvragen\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eU kunt op verschillende manieren in het kader van boekingsprocedures contracten met ons afsluiten. Ongeacht of de boeking via een door ons geëxploiteerde website, telefonisch, via reisbureaus of een met ons contractueel gelieerde partneronderneming plaatsvindt, worden de volgende gegevens door u verzameld, resp. naar ons verstuurd en door ons verwerkt:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eUw naam en uw adres,\u003c/li\u003e\n\u003cli\u003eUw e-mailadres,\u003c/li\u003e\n\u003cli\u003eUw telefoonnummer en\u003c/li\u003e\n\u003cli\u003eincidenteel voor de betreffende boeking/boekingsaanvraag vereiste informatie over uw persoon resp. uw boeking/boekingsaanvraag.\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eVoor de uitvoering en afhandeling van de boeking verzamelen we de voor de betreffende betalingsmodus vereiste persoonsgegevens. Het verstrekken van verdere informatie geschiedt op vrijwillige basis.\u003c/p\u003e\u003cp\u003eIndien gegevensverwerking voor de contractuele uitvoering en voorbereiding van het contract vereist is, zijn de verwerking van uw gegevens en evt. het versturen van uw gegevens door derden naar ons conform art. 6 alinea 1 punt b DS-GVO gerechtvaardigd.\u003c/p\u003e\u003cp\u003eOp grond van handelsrechtelijke en fiscale bepalingen zijn wij verplicht om uw adres-, betalings- en bestelgegevens gedurende een periode van tien jaar op te slaan. Wij beperken onze verwerking echter na twee jaar, d.w.z. uw gegevens worden slechts met het oog op naleving van de wettelijke bewaringsplichten gebruikt.\u003c/p\u003e\u003cp\u003ePersoongegevens worden in principe niet door ons verstuurd. Bij wijze van uitzondering worden de vereiste gegevens aan de vereiste instanties (bij. in het kader van meldingsprocedures) of naar partners (bijv. aankomsttijd, naam en telefoonnummer doorgegeven, met als doel het opnemen van contact voor overdracht. Deze worden hierbij gewezen op de plicht om gegevens bij het wegvallen van het doel direct te wissen.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eDoorgeven van uw persoonsgegevens aan andere ontvangers\u003ca id=\"Doorgeven\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eWanneer u via onze website een verblijf boekt, kunt u daarbij tussen verschillende betalingssoorten kiezen. Uw betaalgegevens geven wij door aan onze huisbank.Indien u kiest voor betaling met een credit card, worden uw betalingsgegevens doorgegeven aan de betreffende verlener van de betalingsdiensten, afhankelijk van de door u gekozen betalingsmethode (de wettelijke grondslag hiervoor is art. 6 alinea 1 pag. 1 punt b DS-GVO).\u003c/p\u003e\u003cp\u003eDe verlener van de betalingsdiensten is hierbij verantwoordelijk voor uw betalingsgegevens.\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eMomenteel maakt HHD AG gebruik van de dienstverlening van Mastercard Europe SA\u003cstrong\u003e. \u003c/strong\u003eDe contactgegevens van Mastercard Europe SA, uw toezichthouder gegevensbescherming (indien aanwezig) en verdere informatie over de verwerkte persoonsgegevens kunt u op \u003ca href=\"https://www.mastercard.be/nl-be/vision/een-verantwoordelijk-bedrijf-zijn/privacy.html\" target=\"_blank\"\u003ehttps://www.mastercard.be/nl-be/vision/een-verantwoordelijk-bedrijf-zijn/privacy.html\u003c/a\u003e opvragen\u003c/li\u003e\n\u003cli\u003eHHD AG gebruikt daarnaast de diensten van Visa Europe Services Inc.De contactgegevens van Visa Europe Services Inc., van uw toezichthouder gegevensbescherming (indien aanwezig) en verdere informatie m.b.t. gegevensbescherming vindt u op \u003ca href=\"https://www.visa.be/nl_BE/legal/privacy-policy.html\" target=\"_blank\"\u003ehttps://www.visa.be/nl_BE/legal/privacy-policy.html\u003c/a\u003e\n\u003c/li\u003e\n\u003cli\u003eIn enkele landen maakt HHD AG bovendien gebruik van de diensten van regionale aanbieders. De contactgegevens van de betreffende aanbieders en hun respectieve toezichthouder gegevensbescherming (indien aanwezig) alsmede verdere informatie m.b.t. gegevensbescherming vindt u op de sites van de betreffende aanbieders.\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eDeze gegevens worden in principe niet aan derden verstrekt, tenzij er een wettelijke verplichting hiertoe bestaat of deze dient in het kader van strafrechtelijke vervolging.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eTrustpilot\u003ca id=\"Trustpilot\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eWij maken gebruik van Trustpilot, om onze aanbiedingen en diensten te evalueren en op basis van feedback van onze klanten verder te verbeteren. Hiervoor zullen wij na een boeking via het door u opgegeven e-mailadres contact met u opnemen en u in de gelegenheid stellen via Trustpilot uw ervaringen en kritiek te formuleren. Basis voor deze gegevensverwerking is art. 6 alinea 1 punt f) DSGVO en ons belang in een evaluatie en optimalisatie. Mocht u geen belangstelling hebben in dergelijke feedback, hoeft u niet te reageren. Indien u niet wilt dat wij u contact met u opnemen voor dit doel, kunt u zich beroepen op het herroepingsrecht conform art. 21 DSGVO.\u003c/p\u003e\u003cp\u003eIndien u feedback geeft via Trustpilot, wordt deze na toestemming met de Algemene Handelsvoorwaarden met de door door gekozen gebruikersnaam (mogelijkheid van pseudonimisering) via Trustpilot op de betreffende pagina en evt. op een later tijdstip op de door ons geboden website gepubliceerd. Indien u bovendien een foto ter beschikking stelt en akkoord gaat met de publicatie, wordt deze eveneens gepubliceerd. Basis van de verwerking vormt art. 6 alinea1 alinea a), art. 7 DSGVO.\u003c/p\u003e\u003cp\u003eMeer informatie vindt u op \u003ca href=\"https://nl.legal.trustpilot.com/for-reviewers/end-user-privacy-terms\" target=\"_blank\"\u003ehttps://nl.legal.trustpilot.com/for-reviewers/end-user-privacy-terms\u003c/a\u003e.\u003c/p\u003e\u003ch4\u003eVerzamelen en gebruik van uw gegevens tijdens een bezoek aan onze website\u003ca id=\"Verzamelen\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eIndien u onze website slechts ter informatie gebruikt zonder ons verdere informatie te verschaffen, verzamelen wij slechts de persoonsgegevens die uw browser naar onze server opstuurt. Wanneer u onze website wilt bekijken, verzamelen wij gegevens die voor ons in technische zin vereist zijn om onze website weer te geven en de stabiliteit en veiligheid te kunnen garanderen (wettelijke grondslag is art. 6 alinea 1 pag. 1 punt f DS-GVO). Onder deze gegevens worden verstaan:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eIP-adres van de computer waarop de website wordt bezocht\u003c/li\u003e\n\u003cli\u003eDatum en tijd van het bezoek aan de website\u003c/li\u003e\n\u003cli\u003eURL van de bezochte site\u003c/li\u003e\n\u003cli\u003eStatusmelding die aangeeft of het bezoek geslaagd is\u003c/li\u003e\n\u003cli\u003eVerzonden hoeveelheid gegevens\u003c/li\u003e\n\u003cli\u003eDe referrer-URL, via welke de gebruiker op de opgevraagde site is gekomen\u003c/li\u003e\n\u003cli\u003eHTTP User Agent (device, besturingssysteem, browser)\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eDe verbinding wordt via TLS-techniek gecodeerd, om niet geautoriseerde toegang tot persoonsgegevens te verhinderen.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGebruik van cookies\u003ca id=\"Gebruikvancookies\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eTijdens uw bezoek aan onze website worden er bovendien cookies op uw computer opgeslagen. Cookies zijn kleine tekstbestanden die op de computer van uw browser worden opgeslagen. Wij gebruiken cookies zodat u individuele functies kunt gebruiken en onze website gebruiksvriendelijker en effectiever kunt bezoeken (wettelijke grondslag is art. 6 alinea 1 punt f DS-GVO).\u003c/p\u003e\u003cp\u003eWij maken in het bijzonder gebruik van de volgende cookies:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003e\n\u003cstrong\u003eTransient cookies\u003c/strong\u003e, zoals sessie-cookies, waarmee een sessie-ID wordt opgeslagen. Hiermee kunnen er verschillende aanvragen van uw browsers aan één sessie worden toegewezen, zodat uw computer kan worden herkend wanneer u onze website opnieuw bezoekt. De sessie-cookies en transient cookies worden gewist, wanneer u de browser sluit of wanneer u zich afmeldt;\u003c/li\u003e\n\u003cli\u003e\n\u003cstrong\u003epersistent cookies\u003c/strong\u003e voor de functie „Notitieboek“, zodat de inhoud van uw notities niet verloren gaat en u uw geselecteerde vakantieobjecten later opnieuw kunt bekijken. Na 28 dagen worden deze cookies automatisch van uw vaste schijf verwijderd. Los daarvan kunt u te allen tijde de cookies in de veiligheidsinstellingen van uw browser wissen.\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eU hebt de mogelijkheid om via de juiste instellingen in uw browser bijv. de ontvangst van third-party-cookies of van alle cookies te verhinderen. Dit kan ertoe leiden dat u mogelijk niet de volledige functionaliteit van de website kunt gebruiken.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eContactformulier en e-mail\u003ca id=\"Contactformulier\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eWanneer u ons per mail of via het contactformulier op onze website informatie toestuurt, worden de door u opgegeven gegevens (e-mailadres, evt. uw voor- en achternaam, uw telefoonnummer of andere door u verstrekte gegevens) door ons verwerkt voor de beantwoording van uw vragen (wettelijke basis vormt art. 6 alinea 1 pag. 1 punt b DS-GVO resp. art. 6 alinea 1 pag. 1 punt f DS-GVO). De gegevens bedoeld voor het opnemen van contact wissen we, nadat deze niet langer hoeven te worden opgeslagen, of we beperken de verwerking ervan, indien er wettelijke bewaringsplichten bestaan.\u003c/p\u003e\u003cp\u003eVoor optimalisatie van onze aanbieding en functionaliteit en vormgeving van onze website, voor het waarborgen van de integriteit en veiligheid van de website alsmede voor het meten van het bereik en voor statistische analyses, maken we voor zover dit nodig op basis van de wettelijke grondslag conform art. 6 alinea 1 punt 1 f DSGVO gebruik van analysetools („tracking-tools“).\u003c/p\u003e\u003cp\u003eVoordat we gebruik maken van een analysetool, controleren we de gegevensrechtelijke juistheid in navolging van de \u003cstrong\u003eoriëntatiehulp van de toezichthoudende autoriteit (conferentie van onafhankelijke toezichthouders voor de gegevensbescherming van de bond en de landen – DSK) van maart 2019\u003c/strong\u003e, waarbij we\u003c/p\u003e\u003cul\u003e\n\u003cli\u003ede gewettigde belangen van HHD AG beoordelen,\u003c/li\u003e\n\u003cli\u003ede aanwezigheid van een noodzaak bekijken en\u003c/li\u003e\n\u003cli\u003erekening houden met de belangen van de betreffende personen alsmede\u003c/li\u003e\n\u003cli\u003eincidenteel een belangenafweging uitvoeren.\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eBij de door HHD AG ingezette analysetools gaan wij op grond van een dergelijke proef ervan uit, dat het gebruik ervan conform art. 6 alinea 1 punt 1 f DSGVO rechtmatig is, waarbij de individuele betrokken persoon zich kan beroepen op een herroepingsrecht conform art. 21 DSGVO.\u003c/p\u003e\u003cp\u003eIn het bijzonder zijn dit de volgende tools:\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGoogle Analytics\u003ca id=\"GoogleAnalytics\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eOp onze website maken we gebruik van de webanalysedienst Google Analytics van Google Inc. („Google“). Google Analytics maakt gebruik van cookies, waardoor een analyse van uw gebruik van de website mogelijk wordt. Hiermee zijn wij in staat onze website te analyseren, regelmatig te verbeteren en voor u interessanter vorm te geven (wettelijke grondslag is art. 6 alinea 1 pag. 1 punt f DSGVO).\u003c/p\u003e\u003cp\u003eDe aldus verkregen informatie wordt regelmatig naar een server van Google naar de VS verstuurd en daar opgeslagen. Google heeft zich onderworpen aan de EU-US Privacy Shield, \u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e.\u003c/p\u003e\u003cp\u003eWij hebben Google verzocht deze informatie over uw gebruik van de website te analyseren, om rapporten over uw internetactiviteiten samen te stellen en om verdere met het gebruik van de website samenhangende diensten jegens ons te verrichten. Het vanaf uw browser verstuurde IP-adres wordt echter niet samengevoegd met andere gegevens van Google.\u003c/p\u003e\u003cp\u003eIndien u wilt voorkomen dat cookies worden opgeslagen, kunt u hiervoor via de juiste instelling in uw browser zorgen. Dit kan er echter toe leiden dat u niet de volledige functionaliteit van onze website kunt gebruiken. Bovendien kunt u de registratie en verwerking van de op uw gebruik van de website betrekking hebbende gegevens (incl. uw IP-adres) door Google verhinderen, doordat u de onder de volgende link beschikbare browser-plug-in downloadt en installeert: \u003ca href=\"https://tools.google.com/dlpage/gaoptout?hl=nl\" target=\"_blank\"\u003ehttps://tools.google.com/dlpage/gaoptout?hl=nl\u003c/a\u003e.\u003c/p\u003e\u003cp\u003eDeze website maakt gebruik van Google Analytics met de extensie „_anonymizeIp()“, waarbij IP-adressen afgekort worden verwerkt. Hierdoor kan een directe relatie met personen worden uitgesloten. Indien er een relatie bestaat met de via u verkregen gegevens, wordt deze dus direct uitgesloten en worden de persoonsgegevens direct gewist.\u003c/p\u003e\u003cp\u003e(6) Informatie over Google vindt u hier: Google Dublin, Google Ireland Ltd., Gordon House, Barrow Street, Dublin 4, Ierland, fax: +353 (1) 436 1001.\u003c/p\u003e\u003cp\u003eGebruikersvoorwaarden: \u003ca href=\"https://marketingplatform.google.com/about/analytics/terms/nl/\" target=\"_blank\"\u003ehttps://marketingplatform.google.com/about/analytics/terms/nl/\u003c/a\u003e\u003c/p\u003e\u003cp\u003eOverzicht m.b.t. gegevensbescherming: \u003ca href=\"https://marketingplatform.google.com/intl/en_uk/about/\" target=\"_blank\"\u003ehttps://marketingplatform.google.com/intl/en_uk/about/\u003c/a\u003e\u003c/p\u003e\u003cp\u003eGegevensbeschermingsverklaring: \u003ca href=\"https://policies.google.com/privacy?hl=nl\u0026amp;gl=de\" target=\"_blank\"\u003ehttps://policies.google.com/privacy?hl=nl\u0026amp;gl=de\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eFacebook plug-in\u003ca id=\"Facebook\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003e(1) Op onze website maken we gebruik van social media-plug-ins van Facebook Inc., 1601 S California Ave, Palo Alto, Californië 94304, VS en bieden hiermee de mogelijkheid om te communiceren met Facebook en andere gebruikers. Hierdoor kunnen wij ons aanbod blijven verbeteren en voor u als gebruiker nog interessanter vormgeven (wettelijke grondslag is art. 6 alinea 1 pag. 1 punt f DS-GVO).\u003c/p\u003e\u003cp\u003e(2) Bij het gebruik van de plug-in maken we gebruik van de zogenaamde dubbelklik-oplossing, zodat er niet automatisch persoonsgegevens aan Facebook kunnen worden doorgegeven.  Wanneer u op de betreffende Facebook-knop (zie Facebook-logo) op onze website klikt en deze daardoor activeert, kunt u direct met Facebook communiceren. In dit geval wordt Facebook geïnformeerd, welke (sub)pagina van onze website u hebt bezocht en evt. hebt gedeeld of geliked. Hierbij worden bovendien de onder informatie over het verzamelen van persoonsgegevens tijdens het bezoek aan onze website genoemde gegevens verstuurd en in de VS opgeslagen; door activering van de plug-in worden dus persoonsgegevens over u doorgegeven aan Facebook. Volgens Facebook zelf wordt het IP-adres echter direct na het verzamelen van gegevens geanonimiseerd.\u003c/p\u003e\u003cp\u003e(3) De over u verzamelde gegevens worden door Facebook als gebruiksprofielen opgeslagen en voor reclamedoeleinden, marktonderzoek en/of een doelmatige vormgeving van de Facebook-website gebruikt. Daarbij vinden analyses plaats (ook voor niet aangemelde gebruikers) voor weergave van doelmatige reclame en om andere gebruikers van Facebook te informeren over uw activiteiten op onze website.\u003c/p\u003e\u003cp\u003e(4) U kunt zich beroepen op het herroepingsrecht tegen het aanmaken van deze gebruikersprofielen, waarvoor u contact met Facebook moet opnemen.\u003c/p\u003e\u003cp\u003e(5) Het doorgeven van de gegevens vindt ook plaats, indien geen Facebook-account hebt resp. niet op Facebook bent aangemeld.  Indien u echter bent aangemeld, worden de gegevens die bij ons worden verzameld, direct aan uw Facebook-account gekoppeld. Wanneer u de knop bijvoorbeeld activeert en bedient en een koppeling maakt naar onze website, slaat Facebook deze informatie over u in uw gebruikersaccount op en deelt deze in het openbaar met uw contacten. Om een dergelijke koppeling te vermijden raden wij u aan om u vóór activering van de knop af te melden bij uw Facebook-account.\u003c/p\u003e\u003cp\u003e(6) Wanneer u buiten de VS of Canada woont, is voor de verwerking van persoonsgegevens Facebook Ireland Ltd., 4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Ierland, verantwoordelijke.\u003c/p\u003e\u003cp\u003eMeer informatie over de verwerking van uw gegevens alsmede doel en omvang van de door Facebook opgevraagde gegevens en uw rechten alsmede de instelmogelijkheden ter bescherming van uw persoonlijke levenssfeer, vindt u onder de volgende links:\u003c/p\u003e\u003cp\u003eFacebook Inc., 1601 S California Ave, Palo Alto, California 94304, VS \u003ca href=\"http://www.facebook.com/policy.php\" target=\"_blank\"\u003ehttp://www.facebook.com/policy.php\u003c/a\u003e;\u003c/p\u003e\u003cp\u003emeer informatie over opgevraagde gegevens: http://www.facebook.com/help/186325668085084, \u003cstrong\u003e\u003ca href=\"http://www.facebook.com/about/privacy/your-info-on-other#applications\" target=\"_blank\"\u003ehttp://www.facebook.com/about/privacy/your-info-on-other#applications\u003c/a\u003e\u003c/strong\u003e\u003c/p\u003e\u003cp\u003esowie \u003cstrong\u003e\u003ca href=\"http://www.facebook.com/about/privacy/your-info#everyoneinfo\" target=\"_blank\"\u003ehttp://www.facebook.com/about/privacy/your-info#everyoneinfo\u003c/a\u003e\u003c/strong\u003e.\u003c/p\u003e\u003cp\u003eFacebook heeft zich onderworpen aan de EU-US Privacy Shield, \u003cstrong\u003e\u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGoogle Maps\u003ca id=\"Google Maps\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003e(1) Op onze website maken wij gebruik van Google Maps om u interactieve kaarten op onze website te kunnen tonen. Bovendien kunnen wij u het gebruik van de kaartfunctie mogelijk maken (wettelijke grondslag is art. 6 alinea 1 pag. 1 punt f DS-GVO).\u003c/p\u003e\u003cp\u003e(2) Door onze website te bezoeken, wordt Google geïnformeerd, welke (sub)pagina van onze website u hebt bezocht. Hierbij worden bovendien de onder informatie over het opvragen van persoonsgegevens tijdens uw bezoek aan onze website verstuurd – ongeacht of u bij Google een account hebt en bent aangemeld of wanneer er geen account bestaat. Bent u echter aangemeld, dan worden uw gegevens direct aan uw Google-account gekoppeld. Om een dergelijke koppeling te vermijden raden wij u aan om u vóór activering van de knop af te melden bij uw Google-account.\u003c/p\u003e\u003cp\u003e(3) De over u verzamelde gegevens worden door Googleals gebruiksprofielen opgeslagen en voor reclamedoeleinden, marktonderzoek en/of een doelmatige vormgeving van de Google-website gebruikt. Daarbij vinden analyses plaats (ook voor niet aangemelde gebruikers) voor weergave van doelmatige reclame en om andere gebruikers van Google te informeren over uw activiteiten op onze website.\u003c/p\u003e\u003cp\u003e(4) U kunt zich beroepen op het herroepingsrecht tegen het aanmaken van deze gebruikersprofielen, waarvoor u contact met Google moet opnemen.\u003c/p\u003e\u003cp\u003e(5) Meer informatie over de verwerking van uw gegevens alsmede doel en omvang van de door Google opgevraagde gegevens en uw rechten alsmede de instelmogelijkheden ter bescherming van uw persoonlijke levenssfeer, vindt u onder de volgende links:\u003c/p\u003e\u003cp\u003eGoogle LLC., 1600 Amphitheater Parkway, Mountainview, California 94043, VS; \u003cstrong\u003e\u003ca href=\"https://policies.google.com/technologies/partner-sites?hl=nl\" target=\"_blank\"\u003ehttps://policies.google.com/technologies/partner-sites?hl=nl\u003c/a\u003e\u003c/strong\u003e.\u003c/p\u003e\u003cp\u003e\u003ca href=\"https://policies.google.com/privacy?hl=nl\u0026amp;gl=de\" target=\"_blank\"\u003ehttps://policies.google.com/privacy?hl=nl\u0026amp;gl=de\u003c/a\u003e\u003c/p\u003e\u003cp\u003eGoogle heeft zich onderworpen aan de EU-US Privacy Shield, \u003cstrong\u003e\u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGoogle Tag Manager\u003ca id=\"GoogleTagManager\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eWij maken gebruik van Google Tag Manager. Dit is een oplossing waarmee we website-tags via een knop kunnen beheren. De Tag Manager zelf (die de tags implementeert) is een domain zonder gebruik van cookies en verwerkt geen persoonsgegevens van gebruikers. De tool stuurt andere tags aan, die op hun beurt mogelijk gegevens registreren. Google Tag Manager maakt volgens Google zelf geen gebruik van deze gegevens. Meer informatie hierover vindt u in de gebruiksrichtlijnen voor Google Tag Manager onder \u003cstrong\u003e\u003ca href=\"https://marketingplatform.google.com/intl/de/about/analytics/tag-manager/use-policy/\" target=\"_blank\"\u003ehttps://marketingplatform.google.com/intl/de/about/analytics/tag-manager/use-policy/\u003c/a\u003e\u003c/strong\u003e.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGoogle Adwords\u003ca id=\"GoogleAdwords\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003e(1) Wij maken gebruik van Google Adwords om op externe websites reclame te maken voor onze aanbiedingen en kunnen zo bepalen, hoe succesvol de afzonderlijke reclameacties zijn. Het is ons gewettigde belang om onze website nog interessanter voor u te kunnen vormgeven en u interessante reclameaanbiedingen te kunnen tonen. Bovendien willen wij hiermee onze reclamekosten berekenen (wettelijke grondslag voor de verwerking van uw gegevens is art. 6 alinea 1 punt f DSGVO).\u003c/p\u003e\u003cp\u003e(2) Google Adwords wordt via Adserver geleverd.  Hierbij wordt gebruik gemaakt van Adserver-cookies, waarmee bepaalde parameters voor het meten van succes, weergave van reclame of clicks door de gebruikers, kunnen worden gemeten. Wanneer u dus via een Google-reclame op onze website terechtkomt, slaat Google Adwords een conversion cookie van beperkte geldigheidsduur (30 dagen) op uw pc op. Deze dient er echter niet voor u persoonlijk te identificeren. De volgende analysewaarden worden in principe voor deze cookie opgeslagen: Unique cookie-ID, aantal ad impressions per plaatsing (frequency), laatste impression (relevant voor post-view-conversions), alsmede opt-out-informatie (markering dat de gebruiker niet meer wenst te worden benaderd).\u003c/p\u003e\u003cp\u003e(3) Met behulp van de cookie kan Google uw browser herkennen. Als de geldigheidsduur van de cookie nog niet is verstreken, kunnen Google en wij dus zien dat u op een advertentie geklikt hebt en bent doorgestuurd naar onze website en of u omzet gegenereerd hebt. Wij kunnen u als gebruiker echter niet identificeren. Wij ontvangen slechts een statistische analyse van Google, waarmee we de effectiviteit van de ingezette reclameacties kunnen beoordelen.\u003c/p\u003e\u003cp\u003e(4) Op basis van de toegepaste marketingtools worden tijdens elk bezoek aan onze website persoonsgegevens naar Google in de VS verstuurd en opgeslagen. Deze omvatten o.a. de door u bezochte websites alsmede uw IP-adres. Google geeft deze persoonsgegevens onder bepaalde omstandigheden aan derden door. Bovendien kan Google - indien u bij een dienst van Google geregistreerd bent - het bezoek aan uw account koppelen.\u003c/p\u003e\u003cp\u003e(5) Mocht u dit willen verhinderen, dan kunt u dit op verschillende manieren doen:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eOnderdrukken van cookies van derden via de instellingen in uw browser\u003c/li\u003e\n\u003cli\u003eBlokkeren van cookies vanaf het domain \u003ca href=\"https://adssettings.google.de/anonymous?hl=nl\" target=\"_blank\"\u003ehttps://adssettings.google.de/anonymous?hl=nl\u003c/a\u003e hierbij wordt deze instelling gewist, wanneer u uw cookies wist\u003c/li\u003e\n\u003cli\u003edoor middel van interessegerelateerde advertenties van de aanbieders die deel uitmaken van de zelfreguleringscampagne „About Ads“, via de link \u003ca href=\"https://optout.aboutads.info/?c=2\u0026amp;lang=en\" target=\"_blank\"\u003ehttps://optout.aboutads.info/?c=2\u0026amp;lang=en\u003c/a\u003e deze instelling wordt gewist, wanneer u uw cookies wist\u003c/li\u003e\n\u003cli\u003edoor middel van een permanente deactivering in uw browsers: \u003ca href=\"http://www.google.com/settings/ads/plugin\" target=\"_blank\"\u003ehttp://www.google.com/settings/ads/plugin\u003c/a\u003e\n\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003e(6) Meer informatie over gegevensbescherming bij Google vindt u hier: \u003ca href=\"https://policies.google.com/privacy?hl=nl\u0026amp;gl=de\" target=\"_blank\"\u003ehttps://policies.google.com/privacy?hl=nl\u0026amp;gl=de\u003c/a\u003e und \u003ca href=\"https://services.google.com/sitestats/nl.html\" target=\"_blank\"\u003ehttps://services.google.com/sitestats/nl.html\u003c/a\u003e. Google heeft zich onderworpen aan de EU-US Privacy Shield, \u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eFacebook Custom Audiences\u003ca id=\"FacebookCustomAudiences\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eMet deze functie kunnen aan u als gebruiker van onze website in het kader van een bezoek aan het social network Facebookof andere websites die deze methode eveneens gebruiken, interessegerelateerde advertenties („Facebook-Ads“) worden getoond. Ons belang bestaat erin voor u interessante reclames te tonen en onze website nog interessanter voor u vorm te geven (wettelijke grondslag voor de verwerking van uw gegevens is art. 6 alinea 1 punt f DSGVO).\u003c/p\u003e\u003cp\u003eHet gebruik van deze functie zorgt ervoor dat uw browser automatisch een directe verbinding met de server van Facebook tot stand brengt. In welke omvang de aldus verzamelde gegevens werkelijk worden gebruikt, valt buiten onze kennis en invloed. Wij zijn er echter van op de hoogte dat Facebook in elk geval de informatie ontvangt, dat u onze betreffende website hebt bezocht of dat u een van onze advertenties hebt aangeklikt. Indien u bij Facebook geregistreerd bent, kan Facebookhet bezoek aan uw account koppelen. Ook voor het geval u bij Facebook geen account hebt of bent afgemeld, bestaat de mogelijkheid dat Facebook uw IP-adres en verdere identificatiekenmerking registreert en opslaat.\u003c/p\u003e\u003cp\u003eU kunt de functie „FacebookCustom Audiences“ deactiveren via de volgende link (alleen voor aangemelde gebruikers): \u003ca href=\"https://www.facebook.com/settings/?tab=ads#_\" target=\"_blank\"\u003ehttps://www.facebook.com/settings/?tab=ads#\u003c/a\u003e\u003c/p\u003e\u003cp\u003eMeer informatie over Facebook en de gegevensverwerking door Facebook vindt u onder \u003ca href=\"https://www.facebook.com/about/privacy\" target=\"_blank\"\u003ehttps://www.facebook.com/about/privacy\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eDoubleClick by Google\u003ca id=\"DoubleClick\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003e(1) Deze website maakt gebruik van de online marketing tool DoubleClick by Google. DoubleClick maakt gebruik van cookies om de gebruiker relevante advertenties aan te bieden, de verslagen voor campagnes te verbeteren of om te voorkomen dat een gebruiker dezelfde reclames meerdere malen te zien krijgt. Via een cookie-ID registreert Google, welke advertenties in welke browser worden geactiveerd en kan zo verhinderen dat deze meerdere malen getoond worden. Bovendien kan DoubleClick met behulp van Cookie-IDs zogenaamde conversions registreren die betrekking hebben op reclameaanvragen. Dit is bijvoorbeeld het geval, wanneer een gebruiker een DoubleClick-reclame ziet en later via dezelfde browser de website van de reclame-exploitant opent en daar iets koopt. Volgens Google bevatten DoubleClick-cookies geen persoonsgegevens.\u003c/p\u003e\u003cp\u003e(2) Op grond van de gebruikte marketingtool brengt uw browser automatisch een directe verbinding met de server van Google tot stand. Wij hebben geen invloed op de omvang en het verdere gebruik van de gegevens die door gebruik van deze tool door Google worden verzameld en wij informeren u derhalve op basis van de kennis waarover wij beschikken: Door de koppeling met DoubleClick ontvangt Google informatie dat u het betreffende deel van onze website hebt bezocht of dat u een van onze reclames hebt aangeklikt. Indien u bij een dienst van Google geregistreerd bent, kan Google het bezoek aan uw account koppelen. Zelfs wanneer u niet bij Google geregistreerd bent resp. u niet aangemeld bent, bestaat de mogelijkheid dat de aanbieder uw IP-adres registreert en opslaat.\u003c/p\u003e\u003cp\u003e(3) U kunt deelname aan deze tracking-procedure op verschillende manieren verhinderen: a) via een instelling in uw browsersoftware, in het bijzonder door het onderdrukken van externe cookies, ontvangt geen reclames meer van externe aanbieders; b) door activering van de cookies voor conversion-tracking, door uw browser zo in te stellen dat cookies vanaf het domain „www.googleadservices.com“ worden geblokkeerd,\u003ca href=\"https://adssettings.google.de/anonymous?hl=nl\" target=\"_blank\"\u003e https://adssettings.google.de/anonymous?hl=nl\u003c/a\u003e; deze instelling wordt gewist, wanneer u uw cookies wist; c) door deactivering van interessegerelateerde reclames van de aanbieders die deel uitmaken van de zelfreguleringscampagne „About Ads“, via de link \u003ca href=\"https://optout.aboutads.info/?c=2\u0026amp;lang=en\" target=\"_blank\"\u003ehttps://optout.aboutads.info/?c=2\u0026amp;lang=en\u003c/a\u003e; hierbij wordt deze instelling gewist, wanneer u uw cookies wist; d) door een permanente deactivering in uw browsers Firefox, Internet Explorer of Google Chrome onder de link \u003ca href=\"https://support.google.com/My-Ad-Center-Help/answer/12155656?visit_id=638107638835286141-3318730082\u0026amp;rd=1\u0026amp;hl=nl\" target=\"_blank\"\u003ehttps://support.google.com/My-Ad-Center-Help/answer/12155656?visit_id=638107638835286141-3318730082\u0026amp;rd=1\u0026amp;hl=nl\u003c/a\u003e. Wij attenderen u erop dat u in dat geval niet gebruik kunt maken van de volledige functionaliteit van deze aanbieding.\u003c/p\u003e\u003cp\u003e(4) Wettelijke grondslag voor de verwerking van de gegevens vormt art. \u003ca href=\"https://beck-online.beck.de/?typ=reference\u0026amp;y=100\u0026amp;a=6\u0026amp;g=EWG_DSGVO\" target=\"_blank\"\u003e6\u003c/a\u003e alinea \u003ca href=\"https://beck-online.beck.de/?typ=reference\u0026amp;y=100\u0026amp;a=6\u0026amp;g=EWG_DSGVO\u0026amp;x=1\" target=\"_blank\"\u003e1\u003c/a\u003e pag. 1 punt f DS-GVO. Meer informatie over DoubleClick by Google vindt u onder \u003ca href=\"https://marketingplatform.google.com/intl/nl/about/enterprise/\" target=\"_blank\"\u003ehttps://marketingplatform.google.com/intl/nl/about/enterprise/\u003c/a\u003e en \u003ca href=\"https://support.google.com/faqs/answer/2727482?hl=es\u0026amp;sjid=815249954074353616-EU\" target=\"_blank\"\u003ehttps://support.google.com/faqs/answer/2727482?hl=es\u0026amp;sjid=815249954074353616-EU\u003c/a\u003e, alsmede algemene informatie over de gegevensbescherming bij Google: \u003ca href=\"https://policies.google.com/privacy?hl=nl\u0026amp;gl=de\" target=\"_blank\"\u003ehttps://policies.google.com/privacy?hl=nl\u0026amp;gl=de\u003c/a\u003e. Daarnaast kunt u de website van het Network Advertising Initiative (NAI) onder \u003ca href=\"https://thenai.org/\" target=\"_blank\"\u003ehttps://thenai.org/\u003c/a\u003e bezoeken. Google heeft zich onderworpen aan de EU-US Privacy Shield, \u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eIridion optimization Suite\u003ca id=\"Iridion\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eOnze website maakt voor een gebruikersgerelateerde vormgeving en optimalisatie van onze webaanbiedingen de software „Iridion optimization Suite“ van de in Bad Homburg, Duitsland, gevestigde firma Web Arts AG.\u003c/p\u003e\u003cp\u003eMet behulp van de software worden statistische analyses van het gebruikersgedrag tijdens het bezoeken van de website uitgevoerd; op basis hiervan worden inhoud en weergave van de webaanbiedingen gewijzigd. Door gebruikmaking van deze website verklaart u zich akkoord met de verwerking van de van u verkregen gegevens op de eerder beschreven wijze en voor het voornoemde doeleinde.\u003c/p\u003e\u003cp\u003eHet opvragen en opslaan van de gegevens kan te allen tijde worden herroepen via de opt-out-link \u003ca href=\"%20https:/www.interhome.be/customer-service/privacybeleid/?iridion=notrack\"\u003e https://www.interhome.be/customer-service/privacybeleid/?iridion=notrack\u003c/a\u003e.\u003c/p\u003e\u003cp\u003eDe opt-out wordt in de actuele browser in de vorm van een cookie opgeslagen. Wanneer de cookie gewist wordt of er een andere browser of gegevensdrager gebruikt wordt, moet de opt-out-link daar opnieuw worden geactiveerd.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eAanbevelingen aan vrienden versturen resp. aanbevelingen ontvangen\u003ca id=\"Aanbevelingen\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eDikwijls hebt u de mogelijkheid een vriend te attenderen op een deel van onze website, wanneer u van mening bent dat dit interessant is voor uw vriend. Binnen deze context kunt u het e-mailadres van een andere persoon als ontvanger van een automatisch door ons systeem gegenereerd bericht invoeren. Het bericht ontvangt de link naar een deel van onze website dat voor u interessant is, uw e-mailadres (als afzender), uw naam en deze is voor ontvangers in combinatie met de andere informatie die u in de onderwerpregel en het deel voor de hoofdtekst hebt ingevoerd, zichtbaar.\u003c/p\u003e\u003cp\u003eWanneer u een dergelijk bericht ontvangt, ziet u alle informatie die in het formulier \"Bij een vriend aanbevelen\" is ingevoerd. Het kan de volgende gegevens betreffen: E-mailadres, voornaam, achternaam, overige informatie over u, die de gebruiker van de website in het formulier heeft ingevoerd.\u003c/p\u003e\u003cp\u003eDergelijke informatie wordt slechts tijdelijk opgeslagen en zolang bewerkt, totdat het e-mailbericht namens de gebruiker van de website is verzonden. Informatie die wij via het betreffende formulier ontvangen, worden slechts om veiligheidsredenen en voor onze bescherming in protocollen verwerkt, echter niet anderszins gebruikt. De aldus beschikbaar gestelde informatie wordt niet door ons verder verwerkt, evenmin geven wij deze door aan derden. Het is ons gewettigde belang m.b.t. het gebruik van deze functie, om de ontvanger op de hoogte te stellen van onze aanbieding, aangezien dit – op grond van de bevestiging door een gebruiker - van belang voor de ontvanger kan zijn (wettelijke grondslag is artikel 6 alinea 1 punt f DS-GVO.)\u003c/p\u003e\u003ch4\u003eNewsletter\u003ca id=\"Newsletter\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eWij bieden een Newsletter aan. Wij kunnen de door u in het kader van de contractafsluiting vermelde gegevens bovendien verwerken, om u over verdere interessante producten uit ons portfolio te informeren of om u e-mailberichten met technische informatie te sturen.\u003c/p\u003e\u003cp\u003eOp onze website kunt u zich registreren voor onze Newsletter. Door u aan te melden, gaat u akkoord met de verwerking van uw gegevens voor verzending van de Newsletter via producten/diensten uit ons aanbod, alsmede met de gegevensanalyse (art. 6 alinea 1 pag. 1 punt a DS-GVO). U kunt deze toestemming \u003cstrong\u003ete allen tijde \u003c/strong\u003evia de link in de Newsletter alsmede door ons een mailtje te sturen op het bovengenoemde adres \u003cstrong\u003eherroepen\u003c/strong\u003e.\u003c/p\u003e\u003cp\u003eU kunt de verwerking van uw persoonsgegevens voor reclamedoeleinden en gegevensanalyse op elk gewenst moment herroepen.\u003c/p\u003e\u003cp\u003eBij een herroeping van de reclame en het intrekken van toestemming blijft de rechtmatigheid van de tot dan uitgevoerde gegevensverwerking onverminderd van kracht.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eNewsletter-Tracking\u003ca id=\"NewsletterTracking\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eBij verzending van Newsletters maken we gebruik van zogenaamde web-beacons of tracking-pixels. Een web-beacon of tracking-pixels is een 1-pixel-beeldbestand, dat in de Newsletter is ingebed en u vanaf een remote server bij het openen van de Newsletter wordt getoond. Wij gebruiken deze om uw gebruikersgedrag te beoordelen (wettelijke grondslag is art. 6 alinea 1 pag. 1 punt a DS-GVO). Hiervoor worden in de paragraaf „Verzamelen en gebruik van uw gegevens tijdens een bezoek aan onze website“ genoemde gegevens en de volgende informatie gekoppeld aan uw e-mailadres en een individuele ID: (i) Bevestiging dat het e-mailbericht geopend is; (ii) tijdstempel; (iii) links die worden aangeklikt; (iv) inhoud die wordt bekeken. Deze gegevens worden gebruikt om een gebruikersprofiel aan te maken en om de Newsletter beter te kunnen afstemmen op uw interesses. Op die manier kunnen we beter begrijpen in welke mate onze aanbiedingen voor u interessant zijn. Wij registreren, wanneer u onze Newsletter leest en op welke links u klikt. Deze gegevens worden ook met uw activiteiten op onze website gekoppeld.\u003c/p\u003e\u003cp\u003eDe aldus verzamelde informatie wordt door ons opgeslagen, zolang u op de Newsletter geabonneerd bent. Zodra u zich afmeldt, vindt opslag hooguit nog op statistische basis en anoniem plaats.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eU hebt steeds de mogelijkheid de Newsletter-tracking te herroepen.\u003c/strong\u003e\u003c/p\u003e\u003ch4\u003eUw rechten als betreffende persoon\u003ca id=\"Uw\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eU beschikt over de volgende rechten jegens ons m.b.t. de betreffende persoonsgegevens:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eU bent gerechtigd ons te verzoeken om een bevestiging dat uw persoonsgegevens worden verwerkt; indien dit het geval is, hebt u het recht op informatie over deze persoonsgegevens en op de in art. 15 DSGVO gedetailleerd beschreven informatie.\u003c/li\u003e\n\u003cli\u003eU bent gerechtigd conform art. 16 DSGVO ons per omgaande te verzoeken om rectificatie van onjuiste persoonsgegevens en evt. completering van onvolledige persoonsgegevens.\u003c/li\u003e\n\u003cli\u003eU bent gerechtigd ons te verzoeken uw persoonsgegevens per omgaande te wissen, voor zover een van de in art. 17 DSGVO beschreven redenen van toepassing is.\u003c/li\u003e\n\u003cli\u003eU bent gerechtigd ons te verzoeken om het inperken van verwerking van gegevens, wanneer een van de in art. 18 DSGVO beschreven voorwaarden van toepassing is.\u003c/li\u003e\n\u003cli\u003eIndien voldaan is aan de voorwaarden krachtens art. 20 DSGVO, bent u gerechtigd ons te verzoeken om het overdragen van gegevens.\u003c/li\u003e\n\u003cli\u003eIndien wij uw gegevens op basis van uw toestemming verwerken die u ons hebt verstrekt, kunt u deze toestemming altijd herroepen.  Hierdoor blijft de rechtmatigheid van de op basis van uw toestemming tot herroeping uitgevoerde verwerking echter onverminderd van kracht, d.w.z. de herroeping is pas van invloed op de betrouwbare verwerking van uw persoonsgegevens, nadat hij jegens ons als zodanig is verklaard.\u003c/li\u003e\n\u003cli\u003eU bent bovendien gerechtigd tot het indienen van een klacht bij een toezichthoudende autoriteit, indien u van mening bent dat de verwerking van uw persoonsgegevens strijdig is met de DSGVO (art. 77 DSGVO). U kunt dit recht uitoefenen bij een toezichthoudende autoriteit in de lidstaat van uw verblijfplaats, uw werklocatie of de locatie waar de overtreding vermoedelijk heeft plaatsgevonden. Een overzicht van de toezichthoudende autoriteiten in Duitsland vindt u \u003ca href=\"https://www.bfdi.bund.de/DE/Infothek/Anschriften_Links/anschriften_links-node.html\" target=\"_blank\"\u003ehier.\u003c/a\u003e  \u003c/li\u003e\n\u003c/ul\u003e\u003cul\u003e\u003cli\u003e\u003cstrong\u003eU kunt zich conform art. 21 DS-GVO beroepen op een herroepingsrecht m.b.t. de gegevensverwerking, gebaseerd op art. 6 alinea 1 pag. 1 punt f DSGVO. Een verwerking is gebaseerd op art. 6 alinea 1 pag. 1 punt f DSGVO, indien de verwerking bijv. niet voor de uitoefening van een overeenkomst noodzakelijk is, maar op een afweging van belangen gebaseerd is.  \u003c/strong\u003e\u003c/li\u003e\u003c/ul\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "Veiligheid in uw vakantiewoning!",
                    "link": {
                        "href": "/over-interhome/voordelen-van-een-vakantiehuis/",
                        "label": "Meer info"
                    },
                    "car": "Individuele aankomsten",
                    "cleaning": "Kwaliteits gecontroleerde schoonmaak",
                    "independence": "Vrijheid en onafhankelijkheid",
                    "key": "Veilige sleuteloverdracht ter plaatse",
                    "privacy": "Privacy in uw vakantiewoning",
                    "support": "Persoonlijke assistentie ter plaatse"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Grootste aanbod gecontroleerde woningen",
                            "subtitle": "Kwaliteit komt bij ons op de eerste plaats",
                            "caption": "Elke woning wordt voor uw aankomst gecontroleerd om u een zo goed mogelijk verblijf te garanderen.\r\n"
                        },
                        {
                            "title": "Service ter plaatse en een 24/7 hulplijn",
                            "subtitle": "Maak het beste van uw vakantie",
                            "caption": "De sleuteloverdracht wordt geregeld door ons behulpzame personeel die 24/7 online of ter plaatse beschikbaar zijn voor al uw vragen.\r\n"
                        },
                        {
                            "title": "Vakantiehuizen specialist sinds 1965",
                            "subtitle": "Zwitserse kwaliteit \u0026 zekerheid",
                            "caption": "Interhome heeft vele succesvolle decennia ervaring in de huizenverhuur. Onze klanten waarderen ons op Trustpilot met een 8.7."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Waarom kiest u voor Interhome?",
                            "subtitle": "",
                            "caption": "\u003cp\u003eInterhome is al sinds 1965 Europa's leidende aanbieder van vakantiewoningen, met meer dan 35.000 unieke vakantiehuizen, appartementen en chalets in 27 landen. Wij verhuren voornamelijk vakantiewoningen van privé-eigenaren, maar ook op vakantieparken. Interhome biedt vakantiewoningen voor kleine en grote gezelschappen, variërend van 2 tot 45 personen. Interhome is 24 uur op 24, 7 dagen op 7 telefonisch bereikbaar.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Vrijheid, privacy en ruimte in uw vakantiehuis",
                            "subtitle": "",
                            "caption": "\u003cp\u003eEen verblijf in een vakantiehuis of appartement biedt zoveel voordelen: breng uw tijd door zoals u het zelf wilt. Geen overlast van andere gasten of hotelpersoneel, u brengt uw tijd door volgens uw eigen regels en tempo. Of u nu een \u003ca href=\"/vakantie-inspiratie/citytrips/\"\u003ecity trip\u003c/a\u003e, een ontspannende \u003ca href=\"/vakantiehuis/gezinsvriendelijk/?sea=500\u0026sea_or_lake_view=true\"\u003evakantie met het gezin\u003c/a\u003e of vrienden. Ontspan en geniet van de ruimte, flexibiliteit en vrijheid in uw eigen vakantieverblijf.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}