{
    "id": "10181",
    "name": "",
    "path": "www.interhome.com/en/10181",
    "folder": "pages",
    "full_slug": "pages",
    "slug": "en",
    "locale": "Me-CO",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.com/customer-service/privacy-policy/",
            "title": "Privacy policy | Interhome",
            "description": "",
            "keywords": null,
            "robots": "noindex, nofollow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/customer-service/privacy-policy/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/customer-service/",
                            "label": "Customer Service"
                        },
                        {
                            "href": "/customer-service/privacy-policy/",
                            "label": "Privacy policy"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Privacy policy",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003ch4\u003ePrivacy Statement HHD\u003c/h4\u003e\u003cp\u003eWith this privacy statement we inform you which personal data we collect when you visit our website and for what purpose we use the data. The privacy statement also provides information on data processing when making a booking via a website operated by us (above all \u003ca href=\"/\"\u003ehttps://www.interhome.com\u003c/a\u003e), by telephone, via travel agencies or a contractual partner company.\u003c/p\u003e\u003cp\u003ePersonal data is all data that can be related to you personally, e.g. name, address, e-mail addresses.\u003c/p\u003e\u003cp\u003e\u003ca href=\"#datacontroller\"\u003eData controller\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#summary\"\u003eSummary\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#collectionanduseofyourdataduringthebookingprocess\"\u003eCollection and use of your data during the booking process\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Disclosureofyourpersonaldatatootherrecipients\"\u003eDisclosure of your personal data to other recipients\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#trustpilot\"\u003eTrustpilot\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#collectionanduseofyourdatawhenvisitingourwebsite\"\u003eCollection and use of your data when visiting our website\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#useofcookies\"\u003eUse of cookies\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#contactformandemail\"\u003eContact form and e-mail\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#googleanalytics\"\u003eGoogle Analytics\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#facebookplugin\"\u003eFacebook plug-in\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#googlemaps\"\u003eGoogle Maps\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#googletagmanager\"\u003eGoogle Tag Manager\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#googleadwords\"\u003eGoogle Adwords\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#facebookcustomaudiences\"\u003eFacebook Custom Audiences\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#doubleclickbygoogle\"\u003eDoubleClick by Google\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#iridionoptimizationsuite\"\u003eIridion optimization Suite\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#sendingrecommendationstofriendsorreceivingrecommendations\"\u003eSending recommendations to friends or receiving recommendations\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#newsletter\"\u003eNewsletter\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#newslettertracking\"\u003eNewsletter tracking\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#yourrightsasadatasubject\"\u003eYour rights as a data subject\u003c/a\u003e\u003c/p\u003e\u003ch4\u003eData controller\u003ca id=\"datacontroller\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eThe person responsible for data processing within the meaning of the data protection laws:\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eHHD AG\u003c/strong\u003e\u003cstrong\u003e, Sägereistrasse 20, CH 8152 Glattbrugg\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eTelephone:\u003c/strong\u003e\u003cstrong\u003e +41 43 810 91 91\u003c/strong\u003e\u003cbr\u003e\u003cstrong\u003eE-mail: info@interhome.ch\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eData Protection Coordinator for HHD AG: Andreas Benz\u003cbr\u003e\u003ca href=\"mailto:DSB@interhome.com\" target=\"_blank\"\u003eDSB@interhome.com\u003c/a\u003e or \u003ca href=\"mailto:DPO@interhome.com\" target=\"_blank\"\u003eDPO@interhome.com\u003c/a\u003e\u003c/p\u003e\u003cp\u003eRepresentative according to Art. 27 GDPR: Attorney at Law Prof. Clemens Pustejovsky\u003c/p\u003e\u003cp\u003eWallstr. 6, D-79098 Freiburg, Tel. +49 (0) 7612168680\u003cbr\u003e\u003ca href=\"mailto:DSB@interchalet.com\" target=\"_blank\"\u003eDSB@interchalet.com\u003c/a\u003e or \u003ca href=\"mailto:DPO@interchalet.com\" target=\"_blank\"\u003eDPO@interchalet.com\u003c/a\u003e\u003c/p\u003e\u003ch4\u003eSummary\u003ca id=\"summary\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cul\u003e\n\u003cli\u003eWhen you book an accommodation via our portal, we collect and use your personal data to process the payment and to transmit the data to our partners whenever required to fulfil the contract.\u003c/li\u003e\n\u003cli\u003eWhen \u003cstrong\u003evisiting this website\u003c/strong\u003e, we collect data as far as it is technically necessary. We also collect and use data to perform reach analyses with Google Analytics and Iridion optimization Suite.\u003c/li\u003e\n\u003cli\u003eWe use \u003cstrong\u003esocial media tools\u003c/strong\u003e and other tools, including the Facebook plug-in, which enables the user to interact with Facebook and other users, Google Maps, Google Adwords, Facebook Custom Audiences and DoubleClick by Google.\u003c/li\u003e\n\u003cli\u003eWe offer a newsletter for our existing customers and by subscription, which you can unsubscribe from at any time.\u003c/li\u003e\n\u003cli\u003eAs the data subject, you have, among other things, the right to object, revoke, obtain information and delete, and you have the right to lodge a complaint with a supervisory authority.\u003c/li\u003e\n\u003c/ul\u003e\u003ch4\u003eCollection and use of your data during the booking process\u003ca id=\"collectionanduseofyourdataduringthebookingprocess\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eThere are various ways of concluding contracts with us within the framework of accounting procedures. Irrespective of whether the booking is made via a website operated by us, by telephone, via travel agencies or a contractual partner company, the following data will be collected from you, transmitted to us if necessary and processed by us:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eyour name and address,\u003c/li\u003e\n\u003cli\u003eyour e-mail address\u003c/li\u003e\n\u003cli\u003eyour telephone number and\u003c/li\u003e\n\u003cli\u003ein individual cases, further information about you or your booking (inquiry) required for the respective booking (inquiry).\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eWe collect the personal data required for the respective payment mode in order to carry out and process the bookings. The provision of further information is voluntary.\u003c/p\u003e\u003cp\u003eAs far as data processing is necessary for contract fulfilment and contract initiation, the processing of your data and, if applicable, the transmission of your data by third parties to us is justified according to Art. 6 Para. 1 lit b GDPR.\u003c/p\u003e\u003cp\u003eIn accordance with commercial and tax law requirements, we are obliged to store your address, payment and order data for a period of ten years. However, after two years we will restrict processing, i.e. your data will only be used to comply with legal storage obligations.\u003c/p\u003e\u003cp\u003eAs a general rule, personal data will not be transmitted. Only in exceptional cases will the necessary data be passed on to public authorities (e.g. within the framework of registration procedures) or to partners (e.g. time of arrival, name and telephone number for the purpose of contacting the transfer), whereby these are informed of the obligation to delete the data immediately once the purpose has ceased to apply.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eDisclosure of your personal data to other recipients\u003ca id=\"disclosureofyourpersonaldatatootherrecipients\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eWhen you book an accommodation via our website, you have the possibility to choose between different payment methods. Your payment details will be passed on to our house bank.If you decide to pay by credit card, your payment details will be transmitted to the respective payment service providers, depending on the payment method you have chosen (legal basis is Art. 6 Para. 1 S. 1 lit b GDPR).\u003c/p\u003e\u003cp\u003eThe payment service provider is responsible for your payment data.\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eHHD AG currently uses the services of Mastercard Europe SA.The contact details of Mastercard Europe SA, its Data Protection Officer (if any) and further information on the personal data processed can be found at \u003ca href=\"https://www.mastercard.co.uk/en-gb/vision/terms-of-use/commitment-to-privacy/privacy.html\" target=\"_blank\"\u003ehttps://www.mastercard.co.uk/en-gb/vision/terms-of-use/commitment-to-privacy/privacy.html\u003c/a\u003e\n\u003c/li\u003e\n\u003cli\u003eHHD AG also uses the services of Visa Europe Services Inc. The contact details of Visa Europe Services Inc., its data protection officer (if any) and further information on data protection can be found at \u003ca href=\"https://www.visa.co.uk/legal/privacy-policy.html\" target=\"_blank\"\u003ehttps://www.visa.co.uk/legal/privacy-policy.html\u003c/a\u003e\n\u003c/li\u003e\n\u003cli\u003eIn some countries, HHD AG uses services from regional providers. The contact data of the respective providers and their respective data protection officers (if any) and further information on data protection can be found on the respective information pages of the respective providers.\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eAny further transfer of your data to other third parties shall not take place unless we are legally obliged to do so or unless this serves the purpose of criminal prosecution.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eTrustpilot\u003ca id=\"trustpilot\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eWe make use of Trustpilot to evaluate our offers and services and optimise them based on customer feedback. To this end, we will contact you after making a booking at the email address you provide and give you the opportunity to express your experiences and criticism through Trustpilot. The basis of this data processing is Art. 6 para. 1 lit. f) GDPR and our interest in evaluation and optimisation. If you are not interested in such feedback, there is no need to react. If you do not wish us to contact you at all for this purpose, you have the right to object according to Art. 21 GDPR.\u003c/p\u003e\u003cp\u003eIf you provide a feedback via Trustpilot, it will be published with your chosen user name (possibility of pseudonymisation) via Trustpilot on their website and, if necessary, in a later step on the websites offered by us after you have agreed to their general terms and conditions. If you also provide a photo and agree to its publication, it will also be published. The basis for the processing is Art. 6 para. 1 lit a), Art. 7 GDPR.\u003c/p\u003e\u003cp\u003eFurther information is available at \u003ca href=\"https://uk.legal.trustpilot.com/for-reviewers/end-user-privacy-terms\" target=\"_blank\"\u003ehttps://uk.legal.trustpilot.com/for-reviewers/end-user-privacy-terms\u003c/a\u003e.\u003c/p\u003e\u003ch4\u003eCollection and use of your data when visiting our website\u003ca id=\"collectionanduseofyourdatawhenvisitingourwebsite\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eIf you use our website for informational purposes only, without providing us with any other information, we only collect the personal data that your browser transmits to our server. If you wish to view our website, we collect data which is technically necessary for us to display our website to you and to guarantee its stability and security (legal basis is Art. 6 Para. 1 S. 1 lit f GDPR). This involves data such as:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eIP address of the requesting computer\u003c/li\u003e\n\u003cli\u003eDate and time of retrieval\u003c/li\u003e\n\u003cli\u003eURL of the requested page\u003c/li\u003e\n\u003cli\u003eStatus message as to whether the call was successful\u003c/li\u003e\n\u003cli\u003eAmount of data transferred\u003c/li\u003e\n\u003cli\u003eThe referrer URL from which the user came to the requested page\u003c/li\u003e\n\u003cli\u003eHTTP User Agent (device, operating system, browser)\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eThe connection is encrypted using TLS technology to prevent unauthorised access to your personal data.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eUse of cookies\u003ca id=\"useofcookies\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eWhen you use our website, cookies are also stored on your computer. Cookies are small text files that are stored on your browser's computer. We use cookies to provide you with individual functions and to make our website more user-friendly and effective (legal basis is Art. 6 Para. 1 lit GDPR).\u003c/p\u003e\u003cp\u003eIn particular, we use the following cookies:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003e\n\u003cstrong\u003eTransient cookies\u003c/strong\u003e, such as session cookies, which store a session ID. With this, in turn, various requests from your browser can be assigned to the shared session, so that your computer can be recognised when you visit our website again. Session cookies and transient cookies are deleted when you close your browser or log out;\u003c/li\u003e\n\u003cli\u003e\n\u003cstrong\u003ePersistent cookies\u003c/strong\u003e for the \"bookmark\" function, so that you do not lose the contents of your bookmark and you can view your selected holiday properties again at a later time. After 28 days, these cookies are automatically deleted from your hard drive. Irrespective of this, you have the option of deleting the cookies in the security settings of your browser at any time.\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eIt is possible for you to prevent the acceptance of third party cookies or all cookies by making the appropriate settings in your browser. However, this may mean that you may not be able to use the full functionality of our website.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eContact form and e-mail\u003ca id=\"contactformandemail\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eIf you contact us by e-mail or via the contact form on our website, the data provided by you (e-mail address, possibly your first and last name, your telephone number or other data provided by you) will be processed by us to answer your questions (legal basis is Art. 6 Para. 1 S. 1 lit b GDPR or Art. 6 Para. 1 S. 1 lit f GDPR). We delete the data in connection with the establishment of contact after the storage is no longer necessary or limit processing if legal storage obligations exist.\u003c/p\u003e\u003cp\u003eWe use analysis tools (\"tracking tools\") for the purpose of optimising our offer and the functionality and design of our website, for the purpose of securing the integrity and security of the website and for the purpose of measuring the range and statistical analysis to the extent necessary on the legal basis of Art. 6 Para. 1lit 1 f GDPR.\u003c/p\u003e\u003cp\u003eBefore using an analysis tool, we check its data protection legality on the basis of the guidance provided by the \u003cstrong\u003esupervisory authorities (Conference of Independent Data Protection Supervisory Authorities of the Federation and the Länder - DSK) of March 2019\u003c/strong\u003e by\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eassessing the legitimate interests of HHD AG,\u003c/li\u003e\n\u003cli\u003econsidering the existence of necessity, and\u003c/li\u003e\n\u003cli\u003etaking into account the interests of the data subjects, and\u003c/li\u003e\n\u003cli\u003eweighing of benefits and interests in individual case.\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eWith regard to the analysis tools used by Interhome AG, we assume on the basis of such an examination that their use is lawful pursuant to Art. 6 para. 1 lit 1 f GDPR, whereby the individual concerned is entitled to a right of objection pursuant to Art. 21 GDPR.\u003c/p\u003e\u003cp\u003eSpecifically, this involves the following tools:\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGoogle Analytics\u003ca id=\"googleanalytics\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eOn our website, we make use of the web analysis service Google Analytics of Google Inc. (\"Google\"). Google Analytics uses cookies to help the website analyse how users use the site. Our aim is to analyse our website, improve it regularly and make it more interesting for you (legal basis is Art. 6 para. 1 sentence 1 lit f GDPR).\u003c/p\u003e\u003cp\u003eThe information generated in this way is regularly transferred to a Google server in the USA and stored there. Google complies with the EU-US Privacy Shield, \u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e.\u003c/p\u003e\u003cp\u003eWe have authorised Google to evaluate the information thus obtained about your use of our website in order to compile reports on website activities and to provide us with further services relating to website use and Internet use. However, the IP address transmitted by your browser is not merged with other Google data.\u003c/p\u003e\u003cp\u003eIf you want to prevent cookies from being saved, you can do this by changing the appropriate setting in your browser. However, this may mean that not all functions of our website can be used to their full extent. In addition, you can prevent Google from collecting and processing data relating to your use of the website (including your IP address) by downloading and installing the browser plug-in available at the following link: https://tools.google.com/dlpage/gaoptout?hl=en-GB.\u003c/p\u003e\u003cp\u003eThis website uses Google Analytics with the extension \"_anonymizeIp()\", which truncates IP addresses for further processing. This excludes the possibility of any reference to a person's identity. If the data collected about you makes a reference to a person, this is excluded immediately, and the personal data is deleted immediately.\u003c/p\u003e\u003cp\u003e(6) Information about Google can be found at: Google Dublin, Google Ireland Ltd, Gordon House, Barrow Street, Dublin 4, Ireland, Fax: +353 (1) 436 1001.\u003c/p\u003e\u003cp\u003eTerms of use: \u003ca href=\"https://marketingplatform.google.com/about/analytics/terms/gb/\" target=\"_blank\"\u003ehttps://marketingplatform.google.com/about/analytics/terms/gb/\u003c/a\u003e\u003c/p\u003e\u003cp\u003eOverview of data protection: \u003ca href=\"https://marketingplatform.google.com/intl/en_uk/about/\" target=\"_blank\"\u003ehttps://marketingplatform.google.com/intl/en_uk/about/\u003c/a\u003e\u003c/p\u003e\u003cp\u003ePrivacy statement: \u003ca href=\"https://policies.google.com/privacy?hl=en-GB\u0026amp;gl=de\" target=\"_blank\"\u003ehttps://policies.google.com/privacy?hl=en-GB\u0026amp;gl=de\u003c/a\u003e\u003cbr\u003e\u003cstrong\u003eFacebook Plug-in\u003ca id=\"facebookplugin\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003e(1) We use social media plug-ins from Facebook Inc., 1601 S California Ave, Palo Alto, California 94304, USA, on our Web site to enable you to interact with Facebook and other users. This helps us to improve our offer and make it more interesting for you as a user (legal basis is Art. 6 Para. 1 S. 1 lit f GDPR).\u003c/p\u003e\u003cp\u003e(2) When using the plug-in, we use the so-called two-click solution so that, in principle, no personal data is initially passed on to Facebook.  If you click the respective Facebook button (see Facebook logo) on our website and thereby activate it, you have the opportunity to communicate directly with Facebook. In this case, Facebook receives the information as to which (sub)page of our website you have accessed and, if applicable, shared or linked. In addition, the data mentioned under Information about the collection of personal data when you visit our website is transmitted and stored in the USA; by activating the plug-in, personal data from you is passed on to Facebook. According to Facebook, the IP address is anonymised immediately after collection.\u003c/p\u003e\u003cp\u003e(3) Your data will be stored by Facebook as user profiles and used for advertising, market research and/or needs-based design of the Facebook website. The evaluation is carried out in particular (also for users who are not logged in) for the purpose of presenting demand-oriented advertising and for the purpose of informing other Facebook users about your activities on our website.\u003c/p\u003e\u003cp\u003e(4) You have the right to object to the creation of these user profiles and must contact Facebook to exercise this right.\u003c/p\u003e\u003cp\u003e(5) The data is also passed on if you do not have a Facebook account or are not logged in there.  However, if you are logged in, the data we have collected will be directly assigned to your Facebook account. For example, if you activate the button, then click it and link to our website, Facebook stores this information about you in your user account and shares it publicly with your contacts. To avoid this assignment, we recommend that you log out of your Facebook account before activating the button.\u003c/p\u003e\u003cp\u003e(6) If you live outside the United States or Canada, Facebook Ireland Ltd., 4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Ireland, is responsible for processing personal data.\u003c/p\u003e\u003cp\u003eFurther information on the processing of your data and on the purpose and scope of data collection by Facebook and your rights as well as setting options to protect your privacy under the following links:\u003c/p\u003e\u003cp\u003eFacebook Inc., 1601 S California Ave, Palo Alto, California 94304, USA \u003ca href=\"http://www.facebook.com/policy.php\" target=\"_blank\"\u003ehttp://www.facebook.com/policy.php\u003c/a\u003e\u003c/p\u003e\u003cp\u003eFurther information on data collection: \u003ca href=\"http://www.facebook.com/help/186325668085084\" target=\"_blank\"\u003ehttp://www.facebook.com/help/186325668085084\u003c/a\u003e, \u003ca href=\"http://www.facebook.com/about/privacy/your-info-on-other#applications\" target=\"_blank\"\u003ehttp://www.facebook.com/about/privacy/your-info-on-other#applications\u003c/a\u003e\u003c/p\u003e\u003cp\u003eas well as \u003ca href=\"http://www.facebook.com/about/privacy/your-info#everyoneinfo\" target=\"_blank\"\u003ehttp://www.facebook.com/about/privacy/your-info#everyoneinfo\u003c/a\u003e\u003c/p\u003e\u003cp\u003eGoogle complies with the EU-US Privacy Shield, \u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGoogle Maps\u003ca id=\"googlemaps\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003e(1) We use Google Maps on our website to provide you with interactive maps on our website. In addition, we can enable you to use the map function (legal basis is Art. 6 Para. 1 S. 1 lit f GDPR).\u003c/p\u003e\u003cp\u003e(2) When you visit our website, Google receives the information which (sub)-page of our website you have accessed. In addition, the data mentioned under Information about the collection of personal data when visiting our website – regardless of whether you have a user account with Google and are logged in or whether no user account exists. However, if you are logged in, your information will be immediately associated with your Google Account. To avoid this assignment, we recommend that you log out of your Google Account before activating the button.\u003c/p\u003e\u003cp\u003e(3) Your data will be stored by Google as user profiles and used for purposes of advertising, market research and/or needs-based design of the Google websites. The evaluation is carried out in particular (also for users who are not logged in) for the purpose of presenting demand-oriented advertising and for the purpose of informing other Google users about your activities on our website.\u003c/p\u003e\u003cp\u003e(4) You have the right to object to the creation of these user profiles and must contact Google to exercise this right.\u003c/p\u003e\u003cp\u003e(5) Further information on the processing of your data and on the purpose and scope of data collection by Google and your rights as well as setting options to protect your privacy under the following links:\u003c/p\u003e\u003cp\u003eGoogle LLC., 1600 Amphitheater Parkway, Mountainview, California 94043, USA; \u003ca href=\"https://policies.google.com/technologies/partner-sites?hl=en\" target=\"_blank\"\u003ehttps://policies.google.com/technologies/partner-sites?hl=en\u003c/a\u003e.\u003c/p\u003e\u003cp\u003e\u003ca href=\"https://policies.google.com/privacy?hl=en-GB\u0026amp;gl=de\" target=\"_blank\"\u003ehttps://policies.google.com/privacy?hl=en-GB\u0026amp;gl=de\u003c/a\u003e\u003c/p\u003e\u003cp\u003eGoogle complies with the EU-US Privacy Shield, \u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGoogle Tag Manager\u003ca id=\"googletagmanager\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eWe used the Google Tag Manager. This is a solution that allows us to manage website tags through a single interface. The Tag Manager itself (which implements the tags) is a cookie-free domain and does not process any personal data of users. The tool triggers other tags that may themselves collect data. According to Google, Google Tag Manager does not access this data. For more information, please see the Google Tag Manager usage guidelines at \u003ca href=\"https://marketingplatform.google.com/intl/de/about/analytics/tag-manager/use-policy/\" target=\"_blank\"\u003ehttps://marketingplatform.google.com/intl/de/about/analytics/tag-manager/use-policy/\u003c/a\u003e.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGoogle Adwords\u003ca id=\"googleadwords\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003e(1) We use Google Adwords to draw attention to our offers on external websites and can thus determine how successful the individual advertising measures are. It is our legitimate interest to make our website more interesting for you and to show you advertisements that may be of interest to you. In addition, we would like to calculate our advertising costs (legal basis for the processing of your data is Art. 6 Para. 1 lit f GDPR).\u003c/p\u003e\u003cp\u003e(2) Google Adwords are delivered via ad servers.  Adserver cookies are used here to measure certain parameters for measuring success, such as the display of ads or clicks by users. So, when you visit our website using Google ads, Google Adwords stores a conversion cookie with limited validity (30 days) on your PC, which is not used to identify you personally. The following analysis values are usually stored for this cookie: Unique cookie ID, number of ad impressions per placement (frequency), last impression (relevant for post-view conversions) and opt-out information (marking that the user no longer wishes to be addressed).\u003c/p\u003e\u003cp\u003e(3) Google can recognise your browser with the help of cookies. If the cookie has not expired, Google and we may recognise that you have clicked an ad and been directed to our site and whether you have generated revenue. However, it is not possible for us to identify you as a user. We only receive a statistical evaluation from Google to check the effectiveness of the advertising measures used.\u003c/p\u003e\u003cp\u003e(4) Due to the marketing tools used, personal data is transferred and stored to Google in the United States of America each time you visit our website. This includes, for instance, the Internet pages visited by you and your IP address. Google may share this personally identifiable information with third parties. In addition, Google can assign the visit to your account if you are registered with a Google service.\u003c/p\u003e\u003cp\u003e(5) If you want to prevent this, you can do it in different ways:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eSuppression of third party cookies by setting in your browser\u003c/li\u003e\n\u003cli\u003eBlocking cookies from the domain \u003ca href=\"https://adssettings.google.de/anonymous?hl=en\" target=\"_blank\"\u003ehttps://adssettings.google.de/anonymous?hl=en\u003c/a\u003e whereby this setting will be deleted if you delete your cookies\u003c/li\u003e\n\u003cli\u003eby disabling the interest-based advertisements of the providers that are part of the \"About Ads\" self-regulatory campaign via the link \u003ca href=\"https://optout.aboutads.info/?c=2\u0026amp;lang=en\" target=\"_blank\"\u003ehttps://optout.aboutads.info/?c=2\u0026amp;lang=en\u003c/a\u003e this setting being deleted when you delete your cookies;\u003c/li\u003e\n\u003cli\u003eby permanent deactivation in your browsers: \u003ca href=\"http://www.google.com/settings/ads/plugin\" target=\"_blank\"\u003ehttp://www.google.com/settings/ads/plugin\u003c/a\u003e\n\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003e(6) Further information on data protection at Google can be found here: \u003ca href=\"http://www.google.com/intl/de/policies/privacy\" target=\"_blank\"\u003ehttp://www.google.com/intl/de/policies/privacy\u003c/a\u003e and \u003ca href=\"https://services.google.com/sitestats/en.html\" target=\"_blank\"\u003ehttps://services.google.com/sitestats/en.html\u003c/a\u003e. Google complies with the EU-US Privacy Shield, \u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eFacebook Custom Audiences\u003ca id=\"facebookcustomaudiences\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eOur website uses Custom Audiences\", a remarketing function of Facebook Inc. (\"Facebook\"). This feature allows you, as a user of our website, to view interest-based advertisements (\"Facebook Ads\") when visiting the social network Facebook or other websites that also use the process. Our interest here is to display advertising of interest to you and to make our website more interesting for you (legal basis for the processing of your data is Art. 6 Para. 1 lit f GDPR).\u003c/p\u003e\u003cp\u003eBy using this function, your browser automatically establishes a direct connection to the Facebook server. It is beyond our precise knowledge and influence to what extent the data collected in this way is actually collected and used. However, we are aware that Facebook will always receive information that you have visited the relevant page on our website or clicked on an advertisement from us. If you are registered with Facebook, Facebook can assign the visit to your account. Even if you do not have an account on Facebook or are logged out, Facebook may collect and store your IP address and other identifiers.\u003c/p\u003e\u003cp\u003eYou can disable the Facebook Custom Audiences feature by using the following link (for logged in users only ): \u003ca href=\"https://www.facebook.com/settings/?tab=ads#_\" target=\"_blank\"\u003ehttps://www.facebook.com/settings/?tab=ads#_\u003c/a\u003e\u003c/p\u003e\u003cp\u003eFor more information about Facebook and Facebook data processing, please visit \u003ca href=\"https://www.facebook.com/about/privacy\" target=\"_blank\"\u003ehttps://www.facebook.com/about/privacy\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eDoubleClick by Google\u003ca id=\"doubleclickbygoogle\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003e(1) This website uses the online marketing tool DoubleClick by Google. DoubleClick utilises cookies to provide ads relevant to users, to improve campaign performance reports, or to prevent a user from seeing the same ads more than once. Google uses a cookie ID to record which ads are placed in which browser and can thus prevent them from being displayed more than once. In addition, DoubleClick may use cookie IDs to collect conversions related to ad requests. This is the case, for instance, when a user sees a DoubleClick ad and later uses the same browser to visit the advertiser's website and buys something there. According to Google, DoubleClick cookies do not contain any personally identifiable information.\u003c/p\u003e\u003cp\u003e(2) As a result of the marketing tools used, your browser automatically establishes a direct connection with the Google server. We have no influence on the extent and further use of the data collected by Google through the use of this tool and therefore inform you according to our state of knowledge: Through the integration of DoubleClick, Google receives the information that you have accessed a relevant part of our website or clicked on an advertisement from us. If you are registered with a Google service, Google can assign the visit to your account. Even if you are not registered with Google or have not logged in, it is possible that the provider may find out and store your IP address.\u003c/p\u003e\u003cp\u003e(3) You can prevent participation in this tracking process in various ways: a) by setting your browser software accordingly, in particular by suppressing third party cookies so that you do not receive advertisements from third parties; b) by deactivating cookies for conversion tracking by setting your browser to block cookies from the domain \"www.googleadservices.com\", \u003ca href=\"https://adssettings.google.de/anonymous?hl=en\" target=\"_blank\"\u003ehttps://adssettings.google.de/anonymous?hl=en\u003c/a\u003e where this setting is deleted when you delete your cookies; c) by disabling the interest-based ads of the providers that are part of the About Ads self-regulatory campaign through the link \u003ca href=\"https://optout.aboutads.info/?c=2\u0026amp;lang=en\" target=\"_blank\"\u003ehttps://optout.aboutads.info/?c=2\u0026amp;lang=en\u003c/a\u003e, where this setting is deleted when you delete your cookies; d) by permanently disabling it in your Firefox, Internet Explorer or Google Chrome browsers through the link \u003ca href=\"https://support.google.com/My-Ad-Center-Help/answer/12155656?visit_id=638107638835286141-3318730082\u0026amp;rd=1\u0026amp;hl=en\" target=\"_blank\"\u003ehttps://support.google.com/My-Ad-Center-Help/answer/12155656?visit_id=638107638835286141-3318730082\u0026amp;rd=1\u0026amp;hl=en\u003c/a\u003e. We would like to point out that in this case you may not be able to use all functions of this offer to their full extent.\u003c/p\u003e\u003cp\u003e(4) The legal basis for the processing of your data is Art. \u003ca href=\"https://beck-online.beck.de/?typ=reference\u0026amp;y=100\u0026amp;a=6\u0026amp;g=EWG_DSGVO\" target=\"_blank\"\u003e6\u003c/a\u003e para. \u003ca href=\"https://beck-online.beck.de/?typ=reference\u0026amp;y=100\u0026amp;a=6\u0026amp;g=EWG_DSGVO\u0026amp;x=1\" target=\"_blank\"\u003e1\u003c/a\u003e lit 1 f GDPR. For more information about DoubleClick by Google, please visit\u003ca href=\"https://marketingplatform.google.com/intl/en_uk/about/enterprise/\" target=\"_blank\"\u003e https://marketingplatform.google.com/intl/en_uk/about/enterprise/\u003c/a\u003e and \u003ca href=\"https://support.google.com/faqs/answer/2727482?hl=es\u0026amp;sjid=815249954074353616-EU\" target=\"_blank\"\u003ehttps://support.google.com/faqs/answer/2727482?hl=es\u0026amp;sjid=815249954074353616-EU\u003c/a\u003e, as well as Google's privacy policy in general: \u003ca href=\"https://policies.google.com/privacy?hl=en-GB\u0026amp;gl=de\" target=\"_blank\"\u003ehttps://policies.google.com/privacy?hl=en-GB\u0026amp;gl=de\u003c/a\u003e. Alternatively, you can visit the Network Advertising Initiative (NAI) Web site at\u003ca href=\"https://thenai.org/\" target=\"_blank\"\u003e https://thenai.org/\u003c/a\u003e Google complies with the EU-US Privacy Shield \u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eIridion optimization Suite\u003ca id=\"iridionoptimizationsuite\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eOur website uses the \"Iridion optimization Suite\" software from Web Arts AG, Bad Homburg, Germany, for the user-oriented design and optimisation of our web offerings.\u003c/p\u003e\u003cp\u003eThe software is used to carry out statistical analyses of user behaviour when visiting the website and, based on this, the content and presentation of the websites are changed. By using this website, you consent to the processing of data about you in the manner and for the purposes set out above.\u003c/p\u003e\u003cp\u003eThe collection and storage of data can be revoked at any time with effect for the future via this opt-out link \u003ca href=\"/customer-service/privacy-policy/?iridion=notrack\" target=\"_blank\"\u003ehttps://www.interhome.com/customer-service/privacy-policy/?iridion=notrack\u003c/a\u003e\u003c/p\u003e\u003cp\u003eThe opt-out is stored in the current browser in the form of a cookie. If cookies are deleted or the browser or terminal device is changed, the opt-out link must be reactivated there.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eSending recommendations to friends or receiving recommendations\u003ca id=\"sendingrecommendationstofriendsorreceivingrecommendations\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eSometimes you have the opportunity to draw a friend's attention to a section of our website if you think it might be useful for your friend. In this context, you can enter the e-mail address of another person as the recipient of a message automatically generated by our system. The message contains the link to the section of our website that you think is useful, your email address (as the sender), your name, and is visible to recipients along with the other information you entered in the subject line and main text section.\u003c/p\u003e\u003cp\u003eWhen you receive a message such as this, you will see all the information entered in the \"Recommend to a friend\" form. The data concerned may be the following: E-mail address, first name, surname, other information about you that the user of the website has entered in the form.\u003c/p\u003e\u003cp\u003eSuch information is only temporarily stored and processed until the email is sent on behalf of the user of the site. Information that we receive via the relevant form is only logged for security purposes and for our protection, but is not used for any other purpose. The information made available in this way is neither processed by us nor passed on to third parties. Our legitimate interest in using this function is to inform the recipient of our offer, as it could be of interest to the recipient - based on confirmation by a user (legal basis is Article 6 Para. 1 lit f GDPR).\u003c/p\u003e\u003ch4\u003eNewsletter\u003ca id=\"newsletter\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eWe offer a newsletter. We may also process the data you provide when concluding a contract in order to inform you about other interesting products from our portfolio or to send you e-mails with technical information.\u003c/p\u003e\u003cp\u003eOn our website we offer you the possibility to register for our newsletter. By registering, you consent to the processing of your data for the purpose of sending you newsletters on products/services from our range and for data analysis (Art. 6 Para. 1 clause 1 lit a GDPR). You can \u003cstrong\u003erevoke\u003c/strong\u003e this consent at \u003cstrong\u003eany time\u003c/strong\u003e via the link in the newsletter or by contacting us at the above address.\u003c/p\u003e\u003cp\u003eYou can object to the processing of your personal data for advertising and data analysis purposes at any time with effect for the future.\u003c/p\u003e\u003cp\u003eObjection to advertising and revocation of consent do not affect the legality of the data processing carried out up to that point.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eNewsletter tracking\u003ca id=\"newslettertracking\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eWhen sending newsletters, we use so-called web beacons or tracking pixels. A web beacon or tracking pixel is a one-pixel image file embedded in the newsletter and displayed to you from a remote server when you open the newsletter. We use these to evaluate your user behaviour (the legal basis for this is Art. 6 Para. 1 S. 1 lit a GDPR). For this purpose, the data specified in the section \"Collection and use of your data when visiting our website\" and the following information are linked to your e-mail address and an individual ID: (i) Confirmation that the email has been opened; (ii) Timestamp; (iii) Links that are clicked; (iv) Content that is viewed. This data is used to create a user profile and to better tailor the newsletter to your interests. In this way, we can better understand the extent to which our offers are of interest to you. We record when you read our newsletter and on which links you click. This data is also linked to your activities on our website.\u003c/p\u003e\u003cp\u003eWe store the information collected in this manner as long as you have subscribed to the newsletter. As soon as you unsubscribe, your data will only be stored statistically and anonymously.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eYou have the possibility to object to the newsletter tracking at any time.\u003c/strong\u003e\u003c/p\u003e\u003ch4\u003eYour rights as a data subject\u003ca id=\"yourrightsasadatasubject\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eYou have the following rights with respect to your personal data:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eYou may request confirmation from us as to whether we process your personal data and, if so, you have a right of access to that personal data and to the information specified in Art. 15 GDPR.\u003c/li\u003e\n\u003cli\u003eAccording to Art. 16 GDPR, you have the right to demand the correction of incorrect personal data without delay and, if necessary, the completion of incomplete personal data.\u003c/li\u003e\n\u003cli\u003eYou have the right to demand that we delete your personal data immediately if one of the reasons listed in Art. 17 GDPR applies to the individual cases.\u003c/li\u003e\n\u003cli\u003eYou have the right to demand the restriction of the processing if one of the conditions listed in Art. 18 GDPR is fulfilled.\u003c/li\u003e\n\u003cli\u003eIf the requirements of Art. 20 GDPR are met, you have the right to demand data transmission.\u003c/li\u003e\n\u003cli\u003eIf we process your data on the basis of your consent, which you have given us, you can revoke this consent at any time.  The revocation does not affect the lawfulness of the processing which took place on the basis of the consent up to the revocation, i.e. the revocation influences the lawfulness of the processing of your personal data only after it has been declared to us.\u003c/li\u003e\n\u003cli\u003eYou also have the right to lodge a complaint with a supervisory authority if you are of the opinion that the processing of your personal data violates the GDPR (Art. 77 GDPR). You may exercise this right with a supervisory authority in the Member State of your residence, place of work or place of presumed infringement. An overview of the supervisory authorities in Germany can be found \u003ca href=\"https://www.bfdi.bund.de/DE/Infothek/Anschriften_Links/anschriften_links-node.html\" target=\"_blank\"\u003ehere\u003c/a\u003e.\u003c/li\u003e\n\u003c/ul\u003e\u003cul\u003e\u003cli\u003e\u003cstrong\u003eUnder Article 21 GDPR, you are entitled to object to the processing based on Article 6 Para 1 clause 1 lit f GDPR. Processing is then based on Art. 6 Para.1 clause 1 lit f GDPR if, for example, processing is not necessary for the performance of a contract but is based on a balancing of interests.  \u003c/strong\u003e\u003c/li\u003e\u003c/ul\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "Safety in your holiday home!",
                    "link": {
                        "href": "/aboutus/safety-in-your-holiday-home/",
                        "label": "More info"
                    },
                    "car": "Individual arrivals",
                    "cleaning": "Quality controlled cleaning",
                    "independence": "Freedom and independence",
                    "key": "Safe hand-over of the key on-site",
                    "privacy": "Privacy in your holiday home",
                    "support": "Personal assistance on-site"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Only selected and tested accommodation",
                            "subtitle": "Quality is our number one priority",
                            "caption": "Every property is checked before your arrival to ensure the best possible stay."
                        },
                        {
                            "title": "Guaranteed availability and on-site service",
                            "subtitle": "Make the most of our experience",
                            "caption": "Key collection is arranged by our helpful staff.  Available 24/7 or on-site service to help you with all your questions, e.g.: tips and insights for your holiday destination and your booked accommodation."
                        },
                        {
                            "title": "A memorable holiday experience",
                            "subtitle": "Privacy and freedom in your own holiday home",
                            "caption": "Be your own boss, eat whenever you want and make the most of plenty of space for all your friends and family."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Why Interhome",
                            "subtitle": "",
                            "caption": "\u003cp\u003eIt has never been easier to find your perfect holiday. Do you want to explore new travel destinations? There is no better way than doing it in a holiday home: Enjoy \"la dolce vita\" in \u003ca href=\"/italy/\"\u003eItaly\u003c/a\u003e, feel the charming lifestyle of the \u003ca href=\"/france/cote-d-azur/\"\u003eFrench Riviera\u003c/a\u003e or the \u003ca href=\"/spain/\"\u003eSpanish way of life\u003c/a\u003e. Be inspired by our \u003ca href=\"\"\u003etravel ideas\u003c/a\u003e and book online - quick, easy, and secure with Interhome.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Freedom, privacy and space in your holiday home",
                            "subtitle": "",
                            "caption": "\u003cp\u003eYour stay in a holiday house or a holiday apartment offers plenty of advantages: spend your time exactly as you want. No disturbance from other guests or hotel staff, just spend your holiday according to your own rules. Whether you are looking for a \u003ca href=\"/holiday-ideas/city-trips/\"\u003ecity trip\u003c/a\u003e, a relaxing \u003ca href=\"/holiday-ideas/family/\"\u003eholiday with your family\u003c/a\u003e or with friends. Simply enjoy lots of room, flexibility and freedom in your holiday home.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}