{
    "id": "10181",
    "name": "",
    "path": "www.interhome.es/es/10181",
    "folder": "pages",
    "full_slug": "pages",
    "slug": "es",
    "locale": "es-ES",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.es/servicio-al-cliente/politica-de-privacidad/",
            "title": "Política de privacidad | Interhome",
            "description": "",
            "keywords": null,
            "robots": "noindex, nofollow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/customer-service/privacy-policy/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/servicio-al-cliente/",
                            "label": "Servicio al Cliente"
                        },
                        {
                            "href": "/servicio-al-cliente/politica-de-privacidad/",
                            "label": "Política de privacidad"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Política de privacidad",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003ch4\u003ePolítica de privacidad de HHD\u003c/h4\u003e\u003cp\u003eCon esta política de privacidad, le informamos de qué datos personales recopilamos cuando usted visita nuestra web y para qué finalidad utilizamos los datos. Además, la política de privacidad le informa del tratamiento de datos al hacer una reserva a través de una web operada por nosotros (véase \u003ca href=\"/\"\u003ehttps://www.interhome.es\u003c/a\u003e), por vía telefónica, a través de agencias de  viajes o una empresa asociada vinculada mediante contratos.\u003c/p\u003e\u003cp\u003eLos datos personales son todos los datos que pueden asociarse a usted personalmente, por ejemplo, el nombre, la dirección y las direcciones de correo electrónico.\u003c/p\u003e\u003cp\u003e\u003ca href=\"#Responsable\"\u003eResponsable\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Resumen\"\u003eResumen\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Recopilacionyutilizaciondesusdatosdurantelareserva\"\u003eRecopilación y utilización de sus datos durante la reserva\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Divulgacion\"\u003eDivulgación de sus datos personales a otros destinatarios\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Trustpilot\"\u003eTrustpilot\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Recopilacion\"\u003eRecopilación y utilización de sus datos durante la visita a nuestra web\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Utilizaciondecookies\"\u003eUtilización de cookies\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Formulario\"\u003eFormulario de contacto y correo electrónico\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#GoogleAnalytics\"\u003eGoogle Analytics\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Complemento\"\u003eComplemento de Facebook\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#GoogleMaps\"\u003eGoogle Maps\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#GoogleTagManager\"\u003eGoogle Tag Manager\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#GoogleAdwords\"\u003eGoogle Adwords\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Facebook\"\u003eFacebook Custom Audiences\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#DoubleClick\"\u003eDoubleClick by Google\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Iridion\"\u003eIridion optimization Suite\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Enviar\"\u003eEnviar recomendaciones a amigos o recibir recomendaciones\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Newsletter\"\u003eNewsletter\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Seguimiento\"\u003eSeguimiento de la newsletter\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Sus\"\u003eSus derechos como interesado\u003c/a\u003e\u003c/p\u003e\u003ch4\u003eResponsable\u003ca id=\"Responsable\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eEl responsable del tratamiento de datos, en el sentido de las leyes de protección de datos, es:\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eHHD AG\u003c/strong\u003e\u003cstrong\u003e, Sägereistrasse 20, CH 8152 Glattbrugg (Suiza)\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eTeléfono:\u003c/strong\u003e\u003cstrong\u003e +41 43 810 91 91\u003c/strong\u003e\u003cbr\u003e\u003cstrong\u003eeMail: info@interhome.ch\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eCoordinador de protección de datos para HHD AG: Andreas Benz\u003cbr\u003e\u003ca href=\"mailto:DSB@interhome.com\" target=\"_blank\"\u003eDSB@interhome.com\u003c/a\u003e o \u003ca href=\"mailto:DPO@interhome.com\" target=\"_blank\"\u003eDPO@interhome.com\u003c/a\u003e\u003c/p\u003e\u003cp\u003eRepresentante según art. 27 del RGPD: Abogado y profesor Clemens Pustejovsky\u003cbr\u003eWallstr. 6, D-79098 Freiburg (Alemania), Tel. +49 (0) 7612168680\u003cbr\u003e\u003ca href=\"mailto:DSB@interchalet.com\" target=\"_blank\"\u003eDSB@interchalet.com\u003c/a\u003e o \u003ca href=\"mailto:DPO@interchalet.com\" target=\"_blank\"\u003eDPO@interchalet.com\u003c/a\u003e\u003c/p\u003e\u003ch4\u003eResumen\u003ca id=\"Resumen\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cul\u003e\n\u003cli\u003eSi en el futuro \u003cstrong\u003ereserva\u003c/strong\u003e un alojamiento a través de nuestro portal, recopilaremos y utilizaremos sus datos personales para procesar el pago y transferir a nuestros socios los datos necesarios para cumplir el contrato.\u003c/li\u003e\n\u003cli\u003eAl \u003cstrong\u003evisitar esta web\u003c/strong\u003e recopilamos datos en la medida en que sea técnicamente necesario. Además, recopilamos y utilizamos datos para realizar análisis de alcance con Google Analytics e Iridion optimization Suite.\u003c/li\u003e\n\u003cli\u003eEmpleamos \u003cstrong\u003eherramientas de redes sociales\u003c/strong\u003e y otras herramientas, entre ellas el complemento de Facebook, que ofrece la posibilidad de interactuar con Facebook y otros usuarios, Google Maps, Google Adwords, Facebook Custom Audiences y DoubleClick by Google.\u003c/li\u003e\n\u003cli\u003ePara los clientes existentes y mediante suscripción ofrecemos un boletín electrónico (\u003cstrong\u003enewsletter\u003c/strong\u003e) del que se puede dar de baja en cualquier momento.\u003c/li\u003e\n\u003cli\u003eComo interesado, le asisten, entre otros, los derechos de oposición, revocación, información y eliminación y siempre puede presentar una queja ante un ente supervisor.\u003c/li\u003e\n\u003c/ul\u003e\u003ch4\u003eRecopilación y utilización de sus datos durante la reserva\u003ca id=\"Recopilacionyutilizaciondesusdatosdurantelareserva\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eExisten distintas posibilidades para cerrar contratos con nosotros en el marco de procesos de reserva. Independientemente de si la reserva se realiza mediante una web operada por nosotros, por vía telefónica, a través de agencias de viaje o una empresa asociada vinculada mediante contratos, se recopilarán los siguientes datos suyos y, en su caso, se nos transmitirán y los trataremos:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003esu nombre y su dirección,\u003c/li\u003e\n\u003cli\u003esu dirección de correo electrónico,\u003c/li\u003e\n\u003cli\u003esu número de teléfono y\u003c/li\u003e\n\u003cli\u003een casos individuales, otros datos necesarios sobre su persona o su (solicitud de) reserva para la correspondiente (solicitud de) reserva.\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003ePara realizar y procesar las reservas, recopilamos los datos personales necesarios para el modo de pago pertinente. Proporcionar información adicional es voluntario.\u003c/p\u003e\u003cp\u003eEn tanto sea necesario el tratamiento de datos para cumplir un contrato o negociar un contrato, el tratamiento de datos personales y, en su caso, la transmisión de sus datos a nosotros por parte de terceros están justificados de conformidad con el art. 6 (1) b) del RGPD.\u003c/p\u003e\u003cp\u003eA causa de los reglamentos comerciales y fiscales, estamos obligados a guardar sus datos de dirección, pago y pedido por un periodo de diez años. Sin embargo, limitamos el tratamiento de datos después de dos años, es decir, sus datos se utilizarán solo para cumplir las obligaciones legales de conservación de documentación.\u003c/p\u003e\u003cp\u003eCon carácter general, no se transfieren datos personales. De manera excepcional, se proporcionarán los datos necesarios a entes públicos (por ejemplo, en el marco de procedimientos de notificación) o a socios (por ejemplo, hora de llegada, nombre y número de teléfono con el fin de tomar contacto para el servicio), y en tal caso se les indicará la  obligación de eliminarlos inmediatamente una vez cumplida su finalidad.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eDivulgación de sus datos personales a otros destinatarios\u003ca id=\"#Divulgacion\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eSi reserva un alojamiento a través de nuestra web, tiene la posibilidad de elegir entre distintos modos de pago. Proporcionaremos sus datos de pago a nuestro banco habitual.Si se decide en favor del pago con tarjeta de crédito, sus datos de pago serán transferidos al correspondiente proveedor de servicios de pago, en función del método de pago elegido por usted (el fundamento jurídico es el  art. 6, apdo. 1, fr. 1, letra b) del RGPD).\u003c/p\u003e\u003cp\u003eEl proveedor de servicios de pago corre con la responsabilidad de sus datos de pago.\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eEn este momento, HHD AG utiliza los servicios de Mastercard Europe SA\u003cstrong\u003e. \u003c/strong\u003eLos datos de contacto de Mastercard Europe SA, su delegado de protección de datos (si lo hubiera) e información adicional sobre los datos personales tratados se pueden consultar en \u003ca href=\"https://www.mastercard.es/es-es/vision/responsabilidad-social/compromiso-con-la-privacidad/politica-de-privacidad-global.html\" target=\"_blank\"\u003ehttps://www.mastercard.es/es-es/vision/responsabilidad-social/compromiso-con-la-privacidad/politica-de-privacidad-global.html\u003c/a\u003e\n\u003c/li\u003e\n\u003cli\u003eAdemás, HHD AG utiliza los servicios de Visa Europe Services Inc. Los datos de contacto de Visa Europe Services Inc., su delegado de protección de datos (si lo hubiera) e información adicional sobre la protección de datos se pueden consultar en \u003ca href=\"https://www.visa.es/legal/privacy-policy.html\" target=\"_blank\"\u003ehttps://www.visa.es/legal/privacy-policy.html\u003c/a\u003e\n\u003c/li\u003e\n\u003cli\u003eEn algunos países, HHD AG utiliza los servicios de proveedores regionales. Los datos de contacto de los proveedores correspondientes, sus delegados de protección de datos (si los hubiera) e información adicional sobre la protección de datos se pueden consultar en las páginas de información correspondientes de los proveedores.\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eCon carácter general, no se produce ninguna otra divulgación de sus datos a otros terceros, salvo que exista una obligación legal de divulgarlos o sirvan para diligencias penales.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eTrustpilot\u003ca id=\"Trustpilot\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eUtilizamos Trustpilot para evaluar nuestras propuestas y servicios y optimizarlos según las reacciones de nuestros clientes. Con este fin, después de una reserva nos pondremos en contacto con usted a través de la dirección de correo electrónico indicada por usted y le daremos la oportunidad de expresar sus críticas y sus experiencias a través de Trustpilot. El fundamento jurídico para este tratamiento de datos es el art. 6, apdo. 1, letra f) del RGPD y nuestro interés en la evaluación y la optimización. Si, por su parte, no existiera ningún interés en proporcionar sus opiniones, no tiene por qué responder. Si no deseara que siquiera le contactáramos para tal fin, existe un derecho de oposición en virtud del art. 21 del RGPD.\u003c/p\u003e\u003cp\u003eEn tanto nos ofrezca su opinión mediante Trustpilot, esta será publicada tras dar su consentimiento en nuestras Condiciones Generales con el nombre de usuario elegido por usted (con posibilidad de pseudonimización) a través de Trustpilot en su página y, en su caso, en nuestras páginas web en una etapa posterior. En la medida en que proporcione una foto y consienta su publicación, también será publicada. El fundamento jurídico de este tratamiento de datos es el art. 6, apdo. 1, letra a), art. 7 del RGPD.\u003c/p\u003e\u003cp\u003ePuede recibir información adicional en \u003ca href=\"https://es.legal.trustpilot.com/for-reviewers/end-user-privacy-terms\" target=\"_blank\"\u003ehttps://es.legal.trustpilot.com/for-reviewers/end-user-privacy-terms\u003c/a\u003e.\u003c/p\u003e\u003ch4\u003eRecopilación y utilización de sus datos durante la visita a nuestra web\u003ca id=\"Recopilacion\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eEn tanto utilice nuestra página web solo de manera informativa, sin transmitirnos información de ninguna manera, recopilaremos solamente los datos personales que su navegador transmita a nuestro servidor.  Si usted desea visionar nuestra web, recopilaremos datos que son necesarios técnicamente para nosotros con el fin de mostrarle nuestra web y garantizar la estabilidad y la seguridad (el fundamento jurídico es el art. 6, apdo. 1, fr. 1, letra f) del RGPD). Tales datos son:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003edirección IP del ordenador que hace la petición\u003c/li\u003e\n\u003cli\u003efecha y hora de la petición\u003c/li\u003e\n\u003cli\u003eURL de la página consultada\u003c/li\u003e\n\u003cli\u003emensaje de estado de si la consulta tuvo éxito\u003c/li\u003e\n\u003cli\u003ecantidad de datos transmitida\u003c/li\u003e\n\u003cli\u003ela URL remitente desde la cual el usuario ha llegado a la página consultada\u003c/li\u003e\n\u003cli\u003eHTTP User Agent (dispositivo, sistema operativo, navegador)\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eLa conexión se cifra mediante tecnología TLS para evitar un acceso ilegítimo a sus datos personales.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eUtilización de cookies\u003ca id=\"Utilizaciondecookies\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003epara hacer posibles algunas funciones y hacer que nuestra web sea más usable y eficaz (el fundamento jurídico es el art. 6, apdo. 1, letra f) del RGPD).\u003c/p\u003e\u003cp\u003eEn concreto, utilizamos las siguientes cookies:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003e\n\u003cstrong\u003eCookies transitorias\u003c/strong\u003e, como las cookies de sesión (session cookies), que guardan un identificador de sesión. Con ellas se pueden asignar distintas consutlas de su navegador a una sesión común, de manera que se pueda volver a reconocer su equipo cuando vuelva a visitar nuestra web. Se eliminan las cookies de sesión y las cookies transitorias cuando usted cierra el navegador o la sesión;\u003c/li\u003e\n\u003cli\u003e\n\u003cstrong\u003eCookies persistentes\u003c/strong\u003e para la función \"bloc de notas\", de manera que no pierda el contenido de su bloc de notas y pueda ver nuevamente sus elementos vacacionales seleccionados en un momento posterior. Después de 28 días, estas cookies son eliminadas automáticamente por su disco duro. Independientemente de esto, en todo momento tiene la posibilidad de eliminar las cookies en los ajustes de seguridad de su navegador.\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eTiene la opción de, por ejemplo, impedir el uso de cookies de terceros o todas las cookies mediante los ajustes correspondientes en su navegador. No obstante, esto también puede hacer que quizá no pueda utilizar todas las funciones de nuestra web.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eFormulario de contacto y correo electrónico\u003ca id=\"Formulario\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eSi se pone en contacto con nosotros a través del correo electrónico o del formulario de contacto de nuestra web, trataremos los datos que usted proporcione (dirección de correo electrónico y, en su caso, su nombre y apellido(s), su número de teléfono u otros datos proporcionados por usted) para responder sus preguntas (el fundamento jurídico es el art. 6, apdo. 1, fr. 1, letra b) del RGPD o el art. 6, apdo. 1, fr. 1, letra f) del RGPD). Los datos relacionados con este establecimiento de contacto los borraremos una vez que deje de ser necesario su almacenamiento o limitaremos su tratamiento en caso de que existan obligaciones legales de conservarlos.\u003c/p\u003e\u003cp\u003eCon la finalidad de optimizar nuestra propuesta y la funcionalidad y el diseño de nuestro sitio web, con la finalidad de garantizar la integridad y la seguridad del sitio web y con la finalidad de medir las audiencias y análisis estadístico, utilizamos, en la medida necesaria y con el fundamento jurídico del art. 6, apdo.1, letra 1 f) del RGPD, herramientas de análisis (\"herramientas de seguimiento\").\u003c/p\u003e\u003cp\u003eAntes de utilizar una herramienta de análisis, examinamos su ajuste al Derecho de protección de datos inspirándonos en la \u003cstrong\u003eAyuda Orientativa de los Entes Supervisores (Conferencia de Entes Supervisores Independientes de Protección de Datos de la Federación y los Estados Federados [Alemanes] – DSK) de marzo de 2019\u003c/strong\u003e:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eevaluando los intereses legítimos de HHD AG,\u003c/li\u003e\n\u003cli\u003eobservando si existe la necesidad y\u003c/li\u003e\n\u003cli\u003econsiderando los intereses de los interesados y\u003c/li\u003e\n\u003cli\u003een caso necesario, ponderando el peso de unos frente a los otros.\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eEn lo que respecta a las herramientas empleadas por HHD AG, sobre la base de ese examen concluimos que su utilización se ajusta a Derecho en virtud del art. 6, apdo.1, letra 1 f) del RGPD, asistiéndole al interesado particular un derecho de oposición en virtud del art. 21 del RGPD.\u003c/p\u003e\u003cp\u003eEn concreto, utilizamos las siguientes herramientas:\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGoogle Analytics\u003ca id=\"GoogleAnalytics\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eEn nuestra página web se utiliza Google Analytics, un servicio de análisis web de Google Inc. (\"Google\"). Google Analytics utiliza cookies que permiten un análisis de la utilización del sitio web que ha hecho usted. Con ello, perseguimos el interés de analizar nuestro sitio web, mejorarlo periódicamente y proporcionarle un diseño más interesante para usted (el fundamento jurídico es el art. 6, apdo. 1, fr. 1, letra f) del RGPD).\u003c/p\u003e\u003cp\u003eLa información creada de esta manera normalmente es transmitida y almacenada en un servidor de Google en los Estados Unidos. Google se ha adherido al Escudo de Privacidad UE-EE.UU. (EU-US Privacy Shield), \u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e\u003c/p\u003e\u003cp\u003eHemos encargado a Google que utilice la información así obtenida para evaluar la utilización que usted hace de nuestro sitio web con la finalidad de elaborar informes sobre las actividades del sitio web y de cumplir, para con nosotros, otros servicios asociados a la utilización del sitio web y de internet. Sin embargo, no se reunirá la dirección IP transmitida por su navegador con otros datos de Google.\u003c/p\u003e\u003cp\u003eSi desea evitar que se guarden cookies, puede hacerlo con el ajuste correspondiente de su navegador. No obstante, esto también puede hacer que no puedan utilizarse en todo su alcance todas las funciones de nuestro sitio web. Además, usted puede evitar que se recopilen y traten datos referidos a la utilización que usted ha hecho del sitio web (incluida su dirección IP) por parte de Google, descargándose e instalando el complemento para el navegador disponible en el siguiente enlace: \u003ca href=\"https://tools.google.com/dlpage/gaoptout?hl=es\" target=\"_blank\"\u003ehttps://tools.google.com/dlpage/gaoptout?hl=es\u003c/a\u003e\u003c/p\u003e\u003cp\u003eEste sitio web utiliza Google Analytics con la extensión \"_anonymizeIp()\", con la cual las direcciones IP son tratadas en formato abreviado. De esta manera se descarta cualquier identificación personal. En tanto los datos recopilados sobre usted puedan producir una identificación personal, se descartará inmediatamente esa posibilidad y se eliminarán inmediatamente los datos personales.\u003c/p\u003e\u003cp\u003e(6) Puede consultar información sobre Google en: Google Dublin, Google Ireland Ltd., Gordon House, Barrow Street, Dublin 4, Ireland (Irlanda), Fax: +353 (1) 436 1001.\u003c/p\u003e\u003cp\u003eCondiciones del usuario: \u003ca href=\"https://marketingplatform.google.com/about/analytics/terms/es/\" target=\"_blank\"\u003ehttps://marketingplatform.google.com/about/analytics/terms/es/\u003c/a\u003e\u003c/p\u003e\u003cp\u003eResumen sobre privacidad: \u003ca href=\"https://marketingplatform.google.com/intl/es/about/\" target=\"_blank\"\u003ehttps://marketingplatform.google.com/intl/es/about/\u003c/a\u003e\u003c/p\u003e\u003cp\u003ePolítica de privacidad: \u003ca href=\"https://policies.google.com/privacy?hl=es\u0026amp;gl=de\" target=\"_blank\"\u003ehttps://policies.google.com/privacy?hl=es\u0026amp;gl=de\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eComplemento de Facebook\u003ca id=\"Complemento\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003e(1) En nuestra página web utilizamos complementos de redes sociales de Facebook Inc., 1601 S California Ave, Palo Alto, California 94304, USA (Estados Unidos), y con ello le ofrecemos la posibilidad de interactuar con Facebook y otros usuarios. Esto nos ayuda a mejorar nuestra propuesta y proporcionarle un diseño más interesante para usted (el fundamento jurídico es el art. 6, apdo. 1, fr. 1, letra f) del RGPD).\u003c/p\u003e\u003cp\u003e(2) Al utilizar el complemento utilizamos la llamada solución de dos clics, de manera que básicamente no se divulgan inicialmente datos personales a Facebook.  Si usted hace clic en el botón de Facebook (véase el logo de Facebook) en nuestra página web y lo activa de esa manera, tiene la posibilidad de comunicarse directamente con Facebook. En tal caso, Facebook recibirá la información de qué (sub)página de nuestra web ha consultado y, en su caso, cuál ha compartido o a cuál le ha dado a \"Me gusta\". Además, se transfieren los datos indicados en la información sobre la recopilación de datos personales durante la visita a nuestra página web, y se guardan en los Estados Unidos; por consiguiente, al activar el complemento, también se proporcionan a Facebook datos personales de usted. Sin embargo, según afirmaciones de Facebook, la dirección IP se anonimiza inmediatamente después de ser obtenida.\u003c/p\u003e\u003cp\u003e(3) Los datos recopilados sobre usted son almacenados por Facebook como perfiles de uso y utilizados para fines de publicidad, investigación de mercados y/o adaptación del diseño del sitio web de Facebook. La evaluación se realiza concretamente (incluso para usuarios sin sesión abierta) para mostrar publicidad personalizada y para el propósito de informar a otros usuarios de Facebook sobre sus actividades en nuestra página web.\u003c/p\u003e\u003cp\u003e(4) Contra la construcción de estos perfiles de uso le asiste un derecho de oposición que puede hacer valer dirigiéndose a Facebook.\u003c/p\u003e\u003cp\u003e(5) Los datos también se divulgan si usted no tiene cuenta con Facebook o no ha iniciado sesión en él.  Sin embargo, si ha iniciado sesión, los datos recopilados en nuestra web se asignarán inmediatamente a su cuenta de Facebook. Si, por ejemplo, activa el botón, lo pulsa a continuación y enlaza nuestra página web, Facebook guarda esta información sobre usted en su cuenta de usuario y la comparte públicamente con sus contactos. Para evitar esta asignación, le recomendamos cerrar sesión en su cuenta de Facebook antes de activar el botón.\u003c/p\u003e\u003cp\u003e(6) Si usted vive fuera de los Estados Unidos o Canadá, es responsable del tratamiento de datos personales Facebook Ireland Ltd., 4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Ireland (Irlanda).\u003c/p\u003e\u003cp\u003eMás información sobre el tratamiento de sus datos y la finalidad y el alcance de la recopilación de datos por Facebook y sobre sus derechos y opciones de ajuste para proteger su privacidad en los enlaces indicados a continuación:\u003c/p\u003e\u003cp\u003eFacebook Inc., 1601 S California Ave, Palo Alto, California 94304, USA (Estados Unidos) \u003ca href=\"http://www.facebook.com/policy.php\" target=\"_blank\"\u003ehttp://www.facebook.com/policy.php\u003c/a\u003e\u003c/p\u003e\u003cp\u003eMás información sobre la recopilación de datos: http://www.facebook.com/help/186325668085084 \u003cstrong\u003e\u003ca href=\"http://www.facebook.com/about/privacy/your-info-on-other#applications\" target=\"_blank\"\u003ehttp://www.facebook.com/about/privacy/your-info-on-other#applications\u003c/a\u003e\u003c/strong\u003e\u003c/p\u003e\u003cp\u003ey \u003cstrong\u003e\u003ca href=\"http://www.facebook.com/about/privacy/your-info#everyoneinfo\" target=\"_blank\"\u003ehttp://www.facebook.com/about/privacy/your-info#everyoneinfo\u003c/a\u003e\u003c/strong\u003e.\u003c/p\u003e\u003cp\u003eFacebook se ha adherido al Escudo de Privacidad UE-EE.UU. (EU-US-Privacy-Shield), \u003cstrong\u003e\u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e\u003c/strong\u003e.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGoogle Maps\u003ca id=\"GoogleMaps\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003e(1) En nuestra página web utilizamos Google Maps para poder mostrarle mapas interactivos en nuestra página web. Además, podemos hacer que pueda utilizar la función de mapas (el fundamento jurídico es el art. 6, apdo. 1, fr. 1, letra f) del RGPD).\u003c/p\u003e\u003cp\u003e(2) Con su visita a nuestra página web, Google recibe la información de qué (sub)página de nuestra web ha consultado. Además, se transfieren los datos indicados en la información sobre la recopilación de datos personales durante la visita a nuestra página web – independientemente de que usted tenga una cuenta de usuario de Google y ha iniciado sesión en ella o de que usted no tenga cuenta de usuario. Sin embargo, si ha iniciado sesión, sus datos se asignarán inmediatamente a su cuenta de Google. Para evitar esta asignación, le recomendamos cerrar sesión en su cuenta de Google antes de activar el botón.\u003c/p\u003e\u003cp\u003e(3) Los datos recopilados sobre usted son almacenados por Google como perfiles de uso y utilizados para fines de publicidad, investigación de mercados y/o adaptación del diseño de las páginas web de Google. La evaluación se realiza concretamente (incluso para usuarios sin sesión abierta) para mostrar publicidad personalizada y para el propósito de informar a otros usuarios de Google sobre sus actividades en nuestra página web.\u003c/p\u003e\u003cp\u003e(4) Contra la construcción de estos perfiles de usuario le asiste un derecho de oposición que puede hacer valer dirigiéndose Google.\u003c/p\u003e\u003cp\u003e(5) Más información sobre el tratamiento de sus datos y la finalidad y el alcance de la recopilación de datos por Google y sobre sus derechos y opciones de ajuste para proteger su privacidad en los enlaces indicados a continuación:\u003c/p\u003e\u003cp\u003eGoogle LLC., 1600 Amphitheater Parkway, Mountainview, California 94043, USA (Estados Unidos); \u003cstrong\u003e\u003ca href=\"https://policies.google.com/technologies/partner-sites?hl=es\" target=\"_blank\"\u003ehttps://policies.google.com/technologies/partner-sites?hl=es\u003c/a\u003e\u003c/strong\u003e.\u003c/p\u003e\u003cp\u003e\u003ca href=\"https://policies.google.com/privacy?hl=es\u0026amp;gl=de\" target=\"_blank\"\u003ehttps://policies.google.com/privacy?hl=es\u0026amp;gl=de\u003c/a\u003e\u003c/p\u003e\u003cp\u003eGoogle se ha adherido al Escudo de Privacidad UE-EE.UU. (EU-US-Privacy-Shield), \u003cstrong\u003e\u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGoogle Tag Manager\u003ca id=\"GoogleTagManager\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003ey no trata datos personales de los usuarios. La herramienta sirve para la activación de otras etiquetas que, a su vez, recaban datos bajo ciertas circunstancias.  Según afirmaciones de Google, Google Tag Manager no recurre a estos datos. Puede consultar más información al respecto en las políticas de uso de Google Tag Manager publicadas en \u003cstrong\u003e\u003ca href=\"https://marketingplatform.google.com/intl/es/about/analytics/tag-manager/use-policy/\" target=\"_blank\"\u003ehttps://marketingplatform.google.com/intl/es/about/analytics/tag-manager/use-policy/\u003c/a\u003e\u003c/strong\u003e.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGoogle Adwords\u003ca id=\"GoogleAdwords\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003e(1) Utilizamos Google Adwords para llamar la atención sobre nuestras propuestas en páginas web externas y así podemos constatar el éxito de las distintas acciones publicitarias. Nuestro interés legítimo en este caso consiste en proporcionar a nuestra web un diseño más intesante para usted y mostrarle publicidad interesante para usted. Además, con ello queremos calcular nuestros costes publicitarios (el fundamento jurídico para el tratamiento de sus datos personales es el art. 6, apdo. 1, letra f) del RGPD).\u003cbr\u003ede Adserver mediante los cuales se pueden medir determinados parámetros de medición de éxitos, como la visualización de anuncios o los clics de los usuarios. Por consiguiente, si usted accede a nuestra web mediante un anuncio de Google, Google Adwords guardará una cookie de conversión con validez limitada (30 días) en su PC, que, no obstante, no servirá para identificarle personalmente. Generalmente se guardan los siguientes valores de análisis con esta cookie: identificador único de cookie, número de impresiones del anuncio por colocación (frecuencia), última impresión (relevante para conversiones posvisionado) e información sobre exclusiones (marca de que el usuario no desea seguir siendo abordado).\u003c/p\u003e\u003cp\u003e(3) Por medio de las cookies, Google puede volver a reconocer su navegador. Por tanto, mientras la cookie no haya expirado, Google y nosotros podemos detectar que usted ha hecho clic en un anuncio y que ha sido redirigido a nuestra página y si ha generado una facturación.  Sin embargo, no nos es posible identificarle como usuario. Solamente recibimos una evaluación estadística de Google para examinar la eficacia de las acciones publicitarias utilizadas.\u003c/p\u003e\u003cp\u003e(4) Por las herramientas de marketing empleadas, en cada visita a nuestras páginas web se transmiten datos personales a Google en los Estados Unidos de América y se guardan allí. Estos incluyen, por ejemplo, las páginas web visitadas por usted y su dirección IP. Google transfiere estos datos personales a terceros bajo ciertas circunstancias. Además, Google - en tanto usted esté registrado en un servicio de Google - puede asignar la visita a su cuenta.\u003c/p\u003e\u003cp\u003e(5) Si desea evitar esto, puede hacerlo de diversas maneras:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003esuprimiendo las cookies de terceros mediante ajuste en su navegador\u003c/li\u003e\n\u003cli\u003ebloqueando las cookies del dominio \u003ca href=\"https://adssettings.google.de/anonymous?hl=es\" target=\"_blank\"\u003ehttps://adssettings.google.de/anonymous?hl=es\u003c/a\u003e borrándose este ajuste cuando usted borra sus cookies;\u003c/li\u003e\n\u003cli\u003edesactivando los anuncios asociados a intereses provenientes de proveedores que formen parte de la campaña de autorregulación \"About Ads\", a través del enlace \u003ca href=\"https://optout.aboutads.info/?c=2\u0026amp;lang=es\" target=\"_blank\"\u003ehttps://optout.aboutads.info/?c=2\u0026amp;lang=es\u003c/a\u003e, borrándose este ajuste cuando usted borre sus cookies;\u003c/li\u003e\n\u003cli\u003edesactivándolo permanentemente en sus navegadores: \u003ca href=\"http://www.google.com/settings/ads/plugin\" target=\"_blank\"\u003ehttp://www.google.com/settings/ads/plugin\u003c/a\u003e\n\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003e(6) Puede consultar información adicional sobre protección de datos en Google aquí: \u003ca href=\"https://policies.google.com/privacy?hl=es\u0026amp;gl=de\" target=\"_blank\"\u003ehttps://policies.google.com/privacy?hl=es\u0026amp;gl=de\u003c/a\u003e y \u003ca href=\"https://services.google.com/sitestats/es.html\" target=\"_blank\"\u003ehttps://services.google.com/sitestats/es.html\u003c/a\u003e. Google se ha adherido al Escudo de Privacidad UE-EE.UU. (EU-US Privacy Shield), \u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eFacebook Custom Audiences\u003ca id=\"Facebook\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eMediante esta función, a usted, en tanto usuario de nuestra página web,se le podrán mostrar anuncios publicitarios asociados a intereses (\"Facebook Ads\") en el marco de la visita a la red social Facebook u otras páginas web que también utilicen este procedimiento. En este caso, nuestro interés consiste en mostrarle publicidad interesante para usted y proporcionarle a nuestra página web un diseño más interesante para usted (el fundamento jurídico para el tratamiento de sus datos personales es el art. 6, apdo. 1, letra f) del RGPD).\u003c/p\u003e\u003cp\u003eEl empleo de esta función hace que su navegador establezca automáticamente una conexión directa con el servidor de Facebook. Se sustrae de nuestro conocimiento preciso y de nuestra influencia con qué alcance se recopilan y se utilizan realmente los datos recopilados de esta manera. Sin embargo, nos consta que Facebook recibe en todo caso la información de que usted ha consultado la página respectiva de nuestro sitio web, o de que ha hecho clic en un anuncio nuestro. En tanto usted esté registrado en Facebook, Facebook puede asignar a su cuenta esta visita. Incluso en el caso de que usted no disponga de ninguna cuenta en Facebook o haya cerrado sesión, existe la posibilidad de que Facebook obtenga su dirección IP y otras características identificativas y las guarde.\u003c/p\u003e\u003cp\u003ePuede desactivar la función \"FacebookCustom Audiences\" utilizando el siguiente enlace (solo para usuarios con sesión iniciada): \u003ca href=\"https://www.facebook.com/settings/?tab=ads#_\" target=\"_blank\"\u003ehttps://www.facebook.com/settings/?tab=ads#_\u003c/a\u003e\u003c/p\u003e\u003cp\u003ePuede consultar más información sobre Facebook y sobre el tratamiento de datos por Facebook en \u003ca href=\"https://www.facebook.com/about/privacy\" target=\"_blank\"\u003ehttps://www.facebook.com/about/privacy\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eDoubleClick by Google\u003ca id=\"DoubleClick\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003epara activar anuncios relevantes para los usuarios, mejorar los informes sobre desempeño de campañas o para evitar que un usuario vea varias veces los mismos anuncios. Con un ID de cookie, Google recopila qué anuncios se activan en qué navegador y así puede evitar que se muestren varias veces. Además, DoubleClick puede recopilar mediante los IDs de cookies las llamadas conversiones, que tienen relación con solicitudes de anuncios. Este es el caso cuando un usuario ve un anuncio de DoubleClick y luego con el mismo navegador abre el sitio web del anunciante y compra algo en él. Según Google, las cookies de DoubleClick no contienen información personal.\u003c/p\u003e\u003cp\u003e(2) Por las herramientas de marketing empleadas, su navegador establecerá automáticamente una conexión directa con el servidor de Google. No tenemos ninguna influencia sobre el alcance y el uso posterior de  los datos que sean recopilados por Google a través del empleo de esta herramienta, y, por ello, le informamos según nuestro nivel de conocimiento: A través de la integración de DoubleClick, Google recibe la información de que usted ha consultado la parte respectiva de nuestro sitio web, o de que ha hecho clic en un anuncio nuestro. En tanto usted esté registrado en un servicio de Google, este puede asignar la visita a su cuenta. Incluso en el caso de que usted no disponga de ninguna cuenta en Google o haya cerrado sesión, existe la posibilidad de que el proveedor obtenga su dirección IP y la guarde.\u003c/p\u003e\u003cp\u003e(3) Puede evitar participar en este proceso de seguimiento de distintas maneras: a) con el ajuste correspondiente de su navegador; en concreto, la supresión de cookies de terceros hace que no usted no reciba anuncios de terceros proveedores; b) desactivando las cookies para seguimiento de conversiones configurando su navegador de manera que se bloqueen las cookies del dominio \"www.googleadservices.com\", \u003ca href=\"https://adssettings.google.de/anonymous?hl=es\" target=\"_blank\"\u003ehttps://adssettings.google.de/anonymous?hl=es\u003c/a\u003e, borrándose este ajuste cuando usted borre sus cookies; c) desactivando los anuncios asociados a intereses provenientes de proveedores que formen parte de la campaña de autorregulación \"About Ads\", a través del enlace \u003ca href=\"https://optout.aboutads.info/?c=2\u0026amp;lang=es\" target=\"_blank\"\u003ehttps://optout.aboutads.info/?c=2\u0026amp;lang=es\u003c/a\u003e, borrándose este ajuste cuando usted borre sus cookies; d) desactivándolo permanentemente en sus navegadores Firefox, Internet Explorer o Google Chrome en el enlace \u003ca href=\"https://support.google.com/My-Ad-Center-Help/answer/12155656?visit_id=638107638835286141-3318730082\u0026amp;rd=1\u0026amp;hl=es\" target=\"_blank\"\u003ehttps://support.google.com/My-Ad-Center-Help/answer/12155656?visit_id=638107638835286141-3318730082\u0026amp;rd=1\u0026amp;hl=es\u003c/a\u003e. Señalamos que en tal caso quizá no pueda utilizar todas las funciones de nuestra web.\u003c/p\u003e\u003cp\u003e(4) El fundamento jurídico para el tratamiento de sus datos personales es el art. \u003ca href=\"https://beck-online.beck.de/?typ=reference\u0026amp;y=100\u0026amp;a=6\u0026amp;g=EWG_DSGVO\"\u003e6\u003c/a\u003e, apdo. \u003ca href=\"https://beck-online.beck.de/?typ=reference\u0026amp;y=100\u0026amp;a=6\u0026amp;g=EWG_DSGVO\u0026amp;x=1\"\u003e1\u003c/a\u003e, fr. 1, letra f) del RGPD. Puede consultar más información sobre DoubleClick by Google en \u003ca href=\"https://marketingplatform.google.com/intl/es/about/enterprise/\" target=\"_blank\"\u003ehttps://marketingplatform.google.com/intl/es/about/enterprise/\u003c/a\u003e y \u003ca href=\"https://support.google.com/faqs/answer/2727482?hl=es\u0026amp;sjid=815249954074353616-EU\" target=\"_blank\"\u003ehttps://support.google.com/faqs/answer/2727482?hl=es\u0026amp;sjid=815249954074353616-EU\u003c/a\u003e, así como sobre la protección de datos general de Google: \u003ca href=\"https://policies.google.com/privacy?hl=es\u0026amp;gl=de\" target=\"_blank\"\u003ehttps://policies.google.com/privacy?hl=es\u0026amp;gl=de\u003c/a\u003e. Alternativamente, puede visitar el sitio web de Network Advertising Initiative (NAI) en \u003ca href=\"https://thenai.org/\" target=\"_blank\"\u003ehttps://thenai.org/\u003c/a\u003e. Google se ha adherido al Escudo de Privacidad UE-EE.UU. (EU-US Privacy Shield), \u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eIridion optimization Suite\u003ca id=\"Iridion\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eNuestro sitio web utiliza el software \"Iridion optimization Suite\" de la empresa Web Arts AG, con sede en Bad Homburg, Alemania, para el diseño y la optimización de nuestras publicaciones web con orientación al usuario.\u003c/p\u003e\u003cp\u003eMediante el software se realizan análisis estadísticos del comportamiento de los usuarios al visitar el sitio web y sobre esta base se modifican los contenidos y la presentación de las publicaciones web. Al utilizar este sitio web, usted se declara conforme con el tratamiento de los datos que se recopilen sobre usted del tipo y manera antes indicados y para la finalidad anteriormente indicada.\u003c/p\u003e\u003cp\u003ePodrá oponerse en todo momento a la recopilación y el almacenamiento de los datos con efectos para el futuro a través de este enlace de opción de exclusión \u003ca href=\"/servicio-al-cliente/politica-de-privacidad/?iridion=notrack\"\u003ehttps://www.interhome.es/servicio-al-cliente/politica-de-privacidad/?iridion=notrack\u003c/a\u003e\u003c/p\u003e\u003cp\u003eLa opción de exclusión se guarda en el navegador actual en forma de cookie. En caso de eliminación de las cookies o de cambio de navegador o del terminal, debe activarse en él de nuevo el enlace de opción de exclusión.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eEnviar recomendaciones a amigos o recibir recomendaciones\u003ca id=\"Enviar\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eEn ocasiones, tiene la posibilidad de llamarle la atención a un amigo sobre una sección de nuestro sitio web si cree que le resultaría útil a su amigo. En relación con esto, puede introducir la dirección de correo electrónico de otra persona como destinatario de un mensaje generado automáticamente por nuestro sistema. El mensaje contiene el enlace a la sección de nuestro sitio web que usted considera útil, su dirección de correo electrónico (como remitente), su nombre y es visible para destinatarios junto con los demás datos que usted ha introducido en la línea de asunto y la sección de texto principal.\u003c/p\u003e\u003cp\u003eSi recibe un mensaje de este tipo, verá toda la información introducida en el formulario \"Recomendar a un amigo\". Puede tratarse de los siguientes datos: dirección de correo electrónico, nombre, apellido(s), otra información sobre usted que el usuario de la página web haya introducido en el formulario.\u003c/p\u003e\u003cp\u003eTales datos se guardan solo transitoriamente y se tratan solo hasta que se haya enviado el correo electrónico en nombre del usuario del sitio web. La información que recibimos a través del formulario correspondiente se documenta solamente para fines de seguridad y para nuestra protección, pero no se utiliza de otras maneras. Los datos proporcionados de esta manera no son tratados posteriormente ni reenviados a terceros. Nuestro interés legítimo en la utilización de esta función consiste en dar a conocer nuestra publicación al destinatario, ya que podría resultar – según ha afirmado un usuario – de interés para el destinatario (el fundamento jurídico es el art. 6, apdo. 1, letra f) del RGPD- GVO)\u003c/p\u003e\u003ch4\u003eNewsletter\u003ca id=\"Newsletter\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eOfrecemos un boletín electrónico (newsletter). Además, podemos tratar los datos que nos haya indicado al formalizar un contrato con el fin de informarle de otros productos interesantes de nuestra cartera o hacerle llegar correos electrónicos con información técnica.\u003c/p\u003e\u003cp\u003eEn nuestra página web se le ofrecerá la opción de registrarse para nuestro boletín electrónico. Al suscribirse, consiente al tratamiento de sus datos para el envío del boletín electrónico sobre productos/servicios de nuestra gama y al análisis de datos (art. 6, apdo. 1, fr. 1, letra f) del RGPD). Puede \u003cstrong\u003erevocar \u003c/strong\u003eeste consentimiento \u003cstrong\u003een cualquier momento\u003c/strong\u003e a través del enlace incluido en el boletín electrónico o dirigiéndose a nosotros en la dirección antes indicada.\u003c/p\u003e\u003cp\u003ePuede oponerse en todo momento al tratamiento de sus datos personales para fines de publicidad y análisis de datos con efectos en el futuro.\u003c/p\u003e\u003cp\u003eLa oposición a la publicidad y la revocación del consentimiento no perjudican al ajuste a Derecho del tratamiento de datos realizado hasta ese momento.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eSeguimiento de la newsletter\u003ca id=\"Seguimiento\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003e(balizas web) o píxeles de seguimiento. Una baliza web o un píxel de seguimiento constituyen un archivo gráfico de un solo píxel integrado en el boletín electrónico y que se le muestra desde un servidor remoto al abrir el boletín electrónico. Los utilizamos para valorar el comportamiento del usuario (el fundamento jurídico es el art. 6, apdo. 1, fr. 1, letra a) del RGPD). Además, se vinculan a su dirección de correo electrónico y a un identificador individual los datos indicados en el apartado \"Información sobre la recopilación de datos personales durante la visita a nuestra página web\" y los siguientes datos: (i) confirmación de que se abrió el correo electrónico; (ii) sello de tiempo; (iii) enlaces en los que se hace clic; (iv) contenidos que se visionan. Estos datos se utilizan para elaborar un perfil de usuario y para adaptar  mejor el boletín electrónico según sus intereses. Así podemos comprender mejor en qué medida le resultan de interés nuestras publicaciones. Recopilamos la fecha y hora en la que lee nuestro boletín electrónico y en qué enlaces hace clic. Estos datos se vinculan también con sus actividades en nuestro sitio web.\u003c/p\u003e\u003cp\u003eLos datos recopilados de esta manera los guardamos mientras usted siga suscrito al boletín electrónico. En cuanto se dé de baja, se realizará un almacenamiento anónimo y estadístico en grado sumo.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eUsted tiene en todo momento el derecho de oponerse al seguimiento de la newsletter.\u003c/strong\u003e\u003c/p\u003e\u003ch4\u003eSus derechos como interesado\u003ca id=\"Sus\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eA usted le asisten los siguientes derechos en relación a los datos personales que le afecten:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003ePuede exigirnos una confirmación de si tratamos datos personales sobre usted y, si ese es el caso, tiene derecho a información sobre estos datos personales y a la información indicada concretamente en el art. 15 del RGPD.\u003c/li\u003e\n\u003cli\u003eEn virtud del art. 16 del RGPD, le asiste el derecho a exigir la rectificación de los datos personales incorrectos que le afecten y a que se completen los datos personales incompletos, en su caso.\u003c/li\u003e\n\u003cli\u003eTiene derecho a exigirnos que sean eliminados inmediatamente los datos personales que le afecten, en tanto se dé una de las causas detalladas concretamente en el art. 17 del RGPD.\u003c/li\u003e\n\u003cli\u003eTiene derecho a exigir la restricción del tratamiento de datos cuando se dé una de las condiciones indicadas en el art. 18 del RGPD.\u003c/li\u003e\n\u003cli\u003eEn la medida en que se cumplan las condiciones del art. 20 del RGPD, usted tiene derecho a exigir una transmisión de los datos.\u003c/li\u003e\n\u003cli\u003eEn tanto tratemos sobre la base de un consentimiento los datos que nos haya comunicado, en todo momento tendrá derecho a revocar este consentimiento.  Con la revocación, no quedará lesionado el tratamiento de los datos que se haya realizado por causa del consentimiento hasta su revocación, es decir, la revocación afecta a la permisibilidad del tratamiento de sus datos personales solamente desde el momento en que se nos haya comunicado.\u003c/li\u003e\n\u003cli\u003eAdemás, le asistirá el derecho a presentar quejas ante un ente supervisor si usted es de la opinión de que el tratamiento de los datos personales que le afecta infringe el RGPD (art. 77 del RGPD). Puede hacer valer este derecho ante un ente supervisor del Estado Miembro de su domicilio, el de su centro de trabajo o el del lugar de la presunta infracción. Puede consultar \u003ca href=\"https://www.bfdi.bund.de/DE/Infothek/Anschriften_Links/anschriften_links-node.html\" target=\"_blank\"\u003eaquí\u003c/a\u003e un listado de los entes supervisores en Alemania.\u003c/li\u003e\n\u003c/ul\u003e\u003cul\u003e\u003cli\u003e\u003cstrong\u003eDe conformidad con el art. 21 del RGPD, a usted le asiste un derecho de oposición al tratamiento de datos basado en el art. 6, apdo. 1, fr. 1, letra f) del RGPD. Un tratamiento de datos está basado en el art. 6, apdo. 1, fr. 1, letra f) del RGPD si el tratamiento de datos no es necesario, por ejemplo, para cumplir un contrato, sino que se basa en una ponderación de intereses contrapuestos.  \u003c/strong\u003e\u003c/li\u003e\u003c/ul\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "Siéntase seguro en su casa de vacaciones!",
                    "link": {
                        "href": "/sobre-interhome/seguridad-en-su-casa-de-vacaciones/",
                        "label": "Más información"
                    },
                    "car": "Desplazamiento particular",
                    "cleaning": "Protocolo específico de limpieza",
                    "independence": "Libertad y flexibilidad",
                    "key": "Entrega de llaves segura",
                    "privacy": "Privacidad en su casa de vacaciones",
                    "support": "Atención personal en destino"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Alojamientos verificados y de calidad",
                            "subtitle": "La calidad nuestra prioridad",
                            "caption": "Cada una de nuestras propiedades es revisada antes de su llegada para asegurar la mejor estancia posible."
                        },
                        {
                            "title": "Disponibilidad garantizada y servicio in-situ",
                            "subtitle": "Aproveche al máximo nuestra experiencia",
                            "caption": "La recogida de llaves está organizada por nuestro atento personal. Disponible las 24 horas del día, los 7 días de la semana y en nuestras oficinas locales para ayudarlo con todas sus preguntas, por ejemplo: consejos, preguntas sobre su destino de vacaciones..."
                        },
                        {
                            "title": "Una experencia inolvidable",
                            "subtitle": "Privacidad y libertad en su propia casa de vacaciones",
                            "caption": "Sin horarios para comer y con sus propias reglas, disfrute de su tiempo en familia o con amigos."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Por qué Interhome",
                            "subtitle": "",
                            "caption": "\u003cp\u003eNunca ha sido fácil organizar las vacaciones perfectas. ¿Quieres explorar nuevos destinos? No hay mejor manera de hacerlo que desde un apartamento de vacaciones. Disfruta de la dolce vita en \u003ca href=\"/italia/\"\u003eItalia\u003c/a\u003e, descubre el encanto de \u003ca href=\"/francia/costa-azul/\"\u003eRiviera Francesa\u003c/a\u003e o empápate del \u003ca href=\"/espana/\"\u003eestilo de vida español\u003c/a\u003e. Inspírate con nuestras ideas para viajar y haz tu reserva online: con Interhome es fácil y seguro. \u003c/p\u003e\n"
                        },
                        {
                            "title": "Libertad, privacidad y espacio en su casa de vacaciones",
                            "subtitle": "",
                            "caption": "\u003cp\u003eSu estancia en una casa o apartamento de vacaciones está llena de ventajas: invierta su tiempo como quiera. Sin molestias de otros clientes o personal del hotel, simplemente disfrute de sus vacaciones marcándose sus propias reglas. Tanto como si busca una escapada a una ciudad, como unas relajantes vacaciones en familia o con amigos. Simplemente disfrute de la estancia, flexibilidad y libertad que le ofrece su casa de vacaciones.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}