{
    "id": "10181",
    "name": "",
    "slug": "",
    "path": "",
    "Suffix": "",
    "MIME": "application/json",
    "folder": "",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.it/servizio-clienti/privacy-policy/",
            "title": "Tutela della privacy | Interhome",
            "description": "",
            "keywords": null,
            "robots": "noindex, nofollow"
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/customer-service/privacy-policy/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/servizio-clienti/",
                            "label": "Servizio clienti"
                        },
                        {
                            "href": "/servizio-clienti/privacy-policy/",
                            "label": "Tutela della privacy"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Tutela della privacy",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003ch4\u003eProtezione dei dati HHD\u003c/h4\u003e\u003cp\u003eCon questa dichiarazione sulla protezione dei dati La informiamo su quali dati personali rileviamo durante la Sua visita sul nostro sito Internet e a quale scopo li utilizziamo. La dichiarazione sulla protezione dei dati  informa inoltre sull’elaborazione dei dati durante la prenotazione attraverso un sito Web gestito da noi (soprattutto \u003ca href=\"/\"\u003ehttps://www.interhome.it\u003c/a\u003e), telefonicamente, tramite agenzie di viaggi oppure tramite impresa associata e collegata a noi da contratti.\u003c/p\u003e\u003cp\u003eSono dati personali tutti i dati che si riferiscono a Lei personalmente, per es. nome, indirizzo, indirizzo email.\u003c/p\u003e\u003cp\u003e\u003ca href=\"#Responsabile\"\u003eResponsabile\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Sintesi\"\u003eSintesi dei fatti \u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Rilevamento\"\u003eRilevamento e utilizzazione die Suoi dati durante una prenotazione\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Trasmissione\"\u003eTrasmissione dei Suoi dati personali ad altri destinatari\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Trustpilot\"\u003eTrustpilot\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#RilevamentoeutilizzazionedieSuoidatdurantelavisitaalnostrositoWeb\"\u003eRilevamento e utilizzazione die Suoi dat durante la visita al nostro sito Web\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#UtilizzodiCookies\"\u003eUtilizzo di Cookies\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Modulo\"\u003eModulo di contatto e email \u003c/a\u003e\u003cbr\u003e\u003ca href=\"#GoogleAnalytics\"\u003eGoogle Analytics\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#FacebookPlugIn\"\u003eFacebook Plug-In\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#GoogleMaps\"\u003eGoogle Maps\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#GoogleTagManager\"\u003eGoogle Tag Manager\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#GoogleAdwords\"\u003eGoogle Adwords\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#FacebookCustomAudiences\"\u003eFacebook Custom Audiences\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#DoubleClickbyGoogle\"\u003eDoubleClick by Google\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Iridion\"\u003eIridion optimization Suite\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Inviare\"\u003eInviare preferenze ad amici oppure riceverne\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Newsletter\"\u003eNewsletter\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Monitoraggiodellanewsletter\"\u003eMonitoraggio della newsletter\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#ISuoi\"\u003eI Suoi diritti come persona direttamente interessata\u003c/a\u003e\u003c/p\u003e\u003ch4\u003eResponsabile\u003ca id=\"Responsabile\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eÈ responsabile per il trattamento dei dati ai sensi della legge in materia di protezione dei dati:\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eHHD AG\u003c/strong\u003e\u003cstrong\u003e, Sägereistrasse 20, CH 8152 Glattbrugg\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eTelefono:\u003c/strong\u003e\u003cstrong\u003e +41 43 810 91 91\u003c/strong\u003e\u003cbr\u003e\u003cstrong\u003eemail: info@interhome.ch\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eCoordinatore per la protezione dei dati per HHD AG: Andreas Benz\u003cbr\u003e\u003ca href=\"mailto:DSB@interhome.com\"\u003eDSB@interhome.com\u003c/a\u003e oppure \u003ca href=\"mailto:DPO@interhome.com\"\u003eDPO@interhome.com\u003c/a\u003e\u003c/p\u003e\u003cp\u003eRappresentante conformemente all’art. 27 del RGPD: Avvocato Prof. Clemens Pustejovsky\u003cbr\u003eWallstr. 6, D-79098 Freiburg, Tel. +49 (0) 7612168680\u003cbr\u003e\u003ca href=\"mailto:DSB@interchalet.com\"\u003eDSB@interchalet.com\u003c/a\u003e oppure DPO@interchalet.com\u003c/p\u003e\u003ch4\u003eSintesi dei fatti\u003ca id=\"Sintesi\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cul\u003e\n\u003cli\u003eSe \u003cstrong\u003eprenota\u003c/strong\u003e un alloggio attraverso il nostro portale, noi rileviamo ed utilizziamo i Suoi dati personali per gestire un pagamento e per trasmettere i dati ai nostri partner commerciali, laddove siano necessari per l’adempimento del contratto.\u003c/li\u003e\n\u003cli\u003eDurante la \u003cstrong\u003evisita a questo sito\u003c/strong\u003e \u003cstrong\u003eWeb\u003c/strong\u003e rileviamo i dati nella misura in cui siano necessari dal punto di vista tecnico. Inoltre rileviamo ed utilizziamo i dati per effettuare analisi ad ampio raggio con Google Analytics e Iridion optimization Suite.\u003c/li\u003e\n\u003cli\u003eImpieghiamo strumenti di \u003cstrong\u003eSocial Media\u003c/strong\u003e ed altri strumenti fra cui Facebook-Plug-In che offre la possibilità di interagire con Facebook e con altri utilizzatori, Google Maps, Google Adwords, Facebook Custom Audiences e DoubleClick by Google.\u003c/li\u003e\n\u003cli\u003eOffriamo per i clienti esistenti e tramite registrazione una \u003cstrong\u003eNewsletter\u003c/strong\u003e che può disdire in qualsiasi momento.\u003c/li\u003e\n\u003cli\u003eCome persona direttamente interessata ha inoltre il diritto di opposizione, di revoca, di informazione e di cancellazione e può reclamare presso un’Autorità di sorveglianza.\u003c/li\u003e\n\u003c/ul\u003e\u003ch4\u003e\u003cstrong\u003eRilevamento e utilizzazione dei Suoi dati durante una prenotazione\u003ca id=\"Rilevamento\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003c/h4\u003e\u003cp\u003eCi sono diverse possibilità per stipulare contratti con noi nell’ambito della procedura di prenotazione. Indipendentemente dal modo in cui avvenga la prenotazione, tramite un sito gestito da noi, telefonicamente, tramite agenzie di viaggi oppure tramite impresa associata e collegata a noi da contratti, saranno rilevati i seguenti dati riguardanti la Sua persona ed eventualmente trasmessi a noi oppure da noi elaborati: \u003c/p\u003e\u003cul\u003e\n\u003cli\u003eil Suo nome e il Suo indirizzo\u003c/li\u003e\n\u003cli\u003eil Suo indirizzo email\u003c/li\u003e\n\u003cli\u003eil Suo numero di telefono\u003c/li\u003e\n\u003cli\u003enel caso specifico altri dati necessari sulla Sua persona per la rispettiva (richiesta di) prenotazione oppure sulla (richiesta di) prenotazione.\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003ePer la realizzazione e la gestione delle prenotazioni rileviamo i dati personali necessari per la rispettiva modalità di pagamento. L’indicazione di altre informazioni è facoltativa.\u003c/p\u003e\u003cp\u003eNella misura in cui il rilevamento dei dati sia necessario per l’adempimento e l’inizio del contratto, il  trattamento dei Suoi dati ed eventualmente la trasmissione dei Suoi dati da parte di terzi a noi è legittima conformemente all’art. 6, comma 1, lettera b del RGPD.\u003c/p\u003e\u003cp\u003ePer via delle direttive in materia commerciale e tributaria, siamo obbligati a memorizzare i Suoi dati riguardanti l’indirizzo, il pagamento e l’ordine per la durata di dieci anni. Tuttavia, dopo due anni, limitiamo il trattamento, cioè i Suoi dati sono utilizzati soltanto per l’osservanza dell’obbligo legale di conservazione.\u003c/p\u003e\u003cp\u003eIn linea generale non avviene alcuna trasmissione dei dati personali. A titolo del tutto eccezionale i dati necessari sono trasmessi ad enti pubblici (per es. nell’ambito della procedura di segnalazione) oppure a partner commerciali (per es. ora d’arrivo, nome e numero di telefono a scopo di presa di contatto per  la consegna), per quanto questi sono informati dell’obbligo di cancellazione immediata  al momento in cui lo scopo venga a mancare.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eTrasmissione dei Suoi dati personali ad altri destinatari\u003ca id=\"Trasmissione\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eSe prenota un alloggio attraverso il nostro sito Web, ha la possibilità di scegliere diverse modalità di pagamento. Inoltriamo i Suoi dati sui pagamenti alla nostra banca di riferimento. Se decide di effettuare il pagamento tramite carta di credito, i Suoi dati sui pagamenti vengono trasmessi ai rispettivi prestatori di servizi di pagamento, a seconda del metodo di pagamento da Lei scelto (fondamento giuridico è l’art. 6, comma 1, frase 1, lettera b del RGPD).\u003c/p\u003e\u003cp\u003eIl prestatore di servizi di pagamento si assume la responsabilità dei Suoi dati di pagamento.\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eAl momento HHD AG utilizza i servizi di Mastercard Europe SA\u003cstrong\u003e. \u003c/strong\u003eI dati di contatto di Mastercard Europe SA, del Suo responsabile della protezione dei dati (se disponibile) ed ulteriori informazioni sui dati personali elaborati sono disponibili al seguente indirizzo \u003ca href=\"https://www.mastercard.it/it-it/vision/essere-azienda-responsabile/privacy.html\" target=\"_blank\"\u003ehttps://www.mastercard.it/it-it/vision/essere-azienda-responsabile/privacy.html\u003c/a\u003e\n\u003c/li\u003e\n\u003cli\u003eHHD AG utilizza inoltre i servizi di Visa Europe Services Inc.I dati di contatto di Visa Europe Services Inc., del Suo responsabile della protezione dei dati (se disponibile) ed ulteriori informazioni sui dati personali elaborati sono disponibili al seguente indirizzo \u003ca href=\"https://www.visaitalia.com/legal/privacy-policy.html\" target=\"_blank\"\u003ehttps://www.visaitalia.com/legal/privacy-policy.html\u003c/a\u003e\n\u003c/li\u003e\n\u003cli\u003eIn alcuni paesi HHD AG utilizza servizi di fornitori regionali. I dati di contatto dei rispettivi fornitori e dei loro rispettivi responsabili della protezione dei dati (se disponibili) e ulteriori informazioni sulla protezione dei dati si trovano sulle rispettive pagine di informazione dei fornitori.\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eGeneralmente non ha luogo una trasmissione dei Suoi dati ad altri terzi, a meno che non sussista per noi un obbligo di legge alla trasmissione oppure questa serva un’azione penale.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eTrustpilot\u003ca id=\"Trustpilot\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eUtilizziamo Trustpilot per valutare le nostre offerte e i nostri servizi e per migliorarli grazie ai riscontri dei nostri clienti. A tale scopo, dopo una prenotazione, La contatteremo all’indirizzo email da Lei indicato e Le daremo la possibilità di esprimere le Sue esperienze e le Sue critiche su Trustpilot. Base di questa elaborazione dei dati è l’art. 6, comma 1, lettera f) del RGPD oltre che il nostro interesse ad una valutazione ed ottimizzazione. Nel caso in cui non abbia alcun interesse ad inviare un feedback, non deve fare nulla. Nel caso in cui non voglia assolutamente essere contattato a tale scopo, può valersi del diritto di opposizione secondo l’art. 21 del RGPD.\u003c/p\u003e\u003cp\u003eNon appena date un feedback su Trustpilot, questo viene pubblicato tramite Trustpilot sul loro sito Internet e in un secondo momento sui nostri siti Internet dopo consenso nelle loro Condizioni generali con il nome utente da Lei scelto (possibilità di pseudonimizzazione). Se desidera mettere a disposizione una foto e ne dà il consenso alla pubblicazione, anche questa sarà pubblicata. Base dell’elaborazione è l’art. 6, comma 1, lettera a), art. 7 del RGPD.\u003c/p\u003e\u003cp\u003eTrova ulteriori informazioni su \u003ca href=\"https://it.legal.trustpilot.com/for-reviewers/end-user-privacy-terms\" target=\"_blank\"\u003ehttps://it.legal.trustpilot.com/for-reviewers/end-user-privacy-terms\u003c/a\u003e.\u003c/p\u003e\u003ch4\u003eRilevamento e utilizzo dei Suoi dati durante la visita al nostro sito Web\u003ca id=\"RilevamentoeutilizzazionedieSuoidatdurantelavisitaalnostrositoWeb\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003ePer quanto utilizzi il nostro sito Web a puro scopo informativo, senza trasmetterci altre informazioni, noi rileviamo solo i dati personali che il Suo browser trasmette al nostro server. Se desidera soffermarsi di più sul nostro sito, rileviamo dati che per noi sono tecnicamente necessari per poterLe mostrare il nostro sito e per garantirne la stabilità e la sicurezza (base giuridica è l’art. 6, comma 1, frase 1, lettera f del RGPD). Questi dati sono:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eIndirizzo IP del computer da cui si accede\u003c/li\u003e\n\u003cli\u003eData e ora dell’accesso\u003c/li\u003e\n\u003cli\u003eURL del sito richiamato\u003c/li\u003e\n\u003cli\u003eInformazione se l’accesso è avvenuto con successo\u003c/li\u003e\n\u003cli\u003eQuantità dei dati trasmessi\u003c/li\u003e\n\u003cli\u003eReferrer URL da cui l’utente accede sul sito richiesto\u003c/li\u003e\n\u003cli\u003eHTTP User Agent (device, sistema operativo, browser)\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eLa connessione è certificata con la tecnica TLS per impedire un accesso non autorizzato dei Suoi dati personali.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eUtilizzo di Cookies\u003ca id=\"UtilizzodiCookies\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eUtilizzando il nostro sito Web saranno inoltre salvati i cookies sul Suo computer. I cookies sono dei piccoli file di testo che vengono salvati sul browser del Suo computer. Adoperiamo i cookies per renderLe possibile alcune funzioni e per rendere il nostro sito Web di più facile utilizzo e più effettivo (base giuridica è l’art. 6, comma 1, lettera f del RGPD).\u003cbr\u003ecome per esempio i cookies di sessione che salvano l’ID di sessione. Con questi è possibile d’altra parte assegnare diverse richieste del Suo browser a sessione comune, in modo che il Suo computer possa essere riconosciuto durante la visita al nostro sito. Una cancellazione dei cookies di sessione e dei cookies transitori ha luogo quando chiude il browser oppure quando si disconnette;\u003c/p\u003e\u003cul\u003e\u003cli\u003e\n\u003cstrong\u003ecookies\u003c/strong\u003e \u003cstrong\u003epersistenti\u003c/strong\u003e per la funzione di „promemoria“ in modo da non perdere il contenuto del Suo promemoria e da rivedere anche in un secondo momento l’alloggio scelto per le vacanze. Dopo 28 giorni questi cookies vengono automaticamente cancellati dal Suo disco fisso. Indipendentemente da ciò ha in qualsiasi momento la possibilità di cancellare i cookies nelle impostazioni di sicurezza del Suo browser.\u003c/li\u003e\u003c/ul\u003e\u003cp\u003eHa la possibilità, tramite relative impostazioni nel suo browser, di impedire per es. l’accettazione di cookies di terze parti oppure di tutti i cookies. Ciò può comunque causare il fatto che non potrà utilizzare tutte le funzioni del nostro sito Web.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eModulo di contatto e email\u003ca id=\"Modulo\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eSe ci contatta via email oppure attraverso il modulo di contatto, vengono elaborati i dati da Lei indicati (indirizzo email oppure il Suo nome e cognome, il Suo numero di telefono o altri dati da Lei comunicati) per rispondere alle Sue domande (base giuridica è l’art. 6, comma 1, frase 1, lettera b del RGPD oppure l’art. 6, comma 1, frase 1, lettera f del RGPD). Cancelliamo i dati in relazione alla presa di contatto nel momento in cui la memorizzazione non è più necessaria oppure ne limitiamo l’elaborazione in caso sussistano degli obblighi legali di conservazione.\u003c/p\u003e\u003cp\u003eA scopo di ottimizzazione della nostra offerta e della funzionalità e configurazione del nostro sito Web, a scopo della sicurezza dell’integrità e della sicurezza del sito Web oltre che a scopo della misurazione della portata e dell’analisi statistica utilizziamo, nella misura necessaria e sulla base giuridica dell’art. 6, comma 1, lettera 1 f del RGPD i tool di analisi („Tracking Tools“).\u003c/p\u003e\u003cp\u003ePrima dell’utilizzo dei tool di analisi verifichiamo la legittimità di questo nell’ambito della protezione dei dati facendo riferimento alle \u003cstrong\u003eindicazioni dell’Autorità di vigilanza\u003c/strong\u003e \u003cstrong\u003e(Conferenza dell’Autorità di vigilanza indipendente dello Stato e dei Länder – DSK) del marzo 2019\u003c/strong\u003e, nei modi seguenti\u003c/p\u003e\u003cul\u003e\n\u003cli\u003evalutando gli interessi legittimi di HHD AG,\u003c/li\u003e\n\u003cli\u003econsiderando il sussistere della necessità e  \u003c/li\u003e\n\u003cli\u003etenendo presente gli interessi delle persone coinvolte ed\u003c/li\u003e\n\u003cli\u003eeffettuando, nel caso specifico, una conciliazione degli interessi.\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003ePer quanto riguarda i tool di analisi utilizzati da HHD AG partiamo dal presupposto che, sulla base di tale verifica, il loro utilizzo sia legittimo conformemente all’art. 6, comma 1, lettera 1 f del RGPD, per quanto al singolo interessato spetti un diritto di opposizione conformemente all’art. 21 del RGPD.\u003c/p\u003e\u003cp\u003eIn dettaglio i seguenti tool:\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGoogle Analytics\u003ca id=\"GoogleAnalytics\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eSul nostro sito Web utilizziamo un servizio di web analytics di Google Inc. („Google“). Google Analytics utilizza cookies per rendere possibile un’analisi dell’utilizzo dei siti Web da parte Sua. In questo modo seguiamo l’interesse di analizzare il nostro sito Web, di migliorarlo regolarmente e di configurarlo nel modo più interessante per Lei (base giuridica è l’art. 6, comma 1, frase 1, lettera f del RGPD).\u003c/p\u003e\u003cp\u003eLe informazioni generate in questo modo vengono regolarmente trasmesse ad un  server di Google negli Stati Uniti e lì memorizzate. Google ha aderito all’accordo sullo scudo UE-USA per la privacy, \u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e.\u003c/p\u003e\u003cp\u003eAbbiamo incaricato Google di analizzare le informazioni ottenute riguardo il Suo utilizzo del nostro sito Web per raggruppare rapporti sulle attività del sito Web e per procurarci altri servizi legati all’utilizzo del sito Web e di Internet. Tuttavia non ha luogo alcun collegamento dell’indirizzo IP trasmesso dal Suo browser con altri dati di Google.\u003c/p\u003e\u003cp\u003eSe vuole evitare di salvare i cookies, può farlo tramite le relative impostazioni del Suo browser. Ciò può comunque far sì che non tutte le funzioni della nostra pagina Web siano utilizzabili completamente. Inoltre può impedire da parte di Google il rilevamento e l’elaborazione dei dati riguardanti l’utilizzo della pagina Web (incluso il Suo indirizzo IP), scaricando e installando i plug-in del browser disponibili al seguente link: \u003ca href=\"https://tools.google.com/dlpage/gaoptout?hl=it\" target=\"_blank\"\u003ehttps://tools.google.com/dlpage/gaoptout?hl=it\u003c/a\u003e\u003c/p\u003e\u003cp\u003eQuesta pagina Web utilizza Google Analytics con l’estensione „_anonymizeIp()“ per cui gli indirizzi IP vengono trattati in modo abbreviato. In questo modo si può escludere un legame diretto con la persona. Per quanto i dati rilevati su di Lei possano stabilire un legame con la persona, questo viene escluso subito e i dati personali vengono quindi cancellati immediatamente.\u003c/p\u003e\u003cp\u003e(6) Trova ulteriori informazioni su Google al seguente indirizzo: Google Dublin, Google Ireland Ltd., Gordon House, Barrow Street, Dublin 4, Irlanda, Fax: +353 (1) 436 1001.\u003c/p\u003e\u003cp\u003eCondizioni utente: \u003ca href=\"https://marketingplatform.google.com/about/analytics/terms/it/\" target=\"_blank\"\u003ehttps://marketingplatform.google.com/about/analytics/terms/it/\u003c/a\u003e,\u003c/p\u003e\u003cp\u003eSommario sulla protezione dei dati: \u003ca href=\"https://marketingplatform.google.com/intl/it/about/\" target=\"_blank\"\u003ehttps://marketingplatform.google.com/intl/it/about/\u003c/a\u003e\u003c/p\u003e\u003cp\u003eDichiarazione sulla protezione dei dati: \u003ca href=\"https://policies.google.com/privacy?hl=it\u0026amp;gl=de\" target=\"_blank\"\u003ehttps://policies.google.com/privacy?hl=it\u0026amp;gl=de\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eFacebook Plug-In\u003ca id=\"FacebookPlugIn\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003e(1) Sul nostro sito Web integriamo dei plug-in del social networt Facebook Inc., 1601 S California Ave, Palo Alto, California 94304, USA, offrendoLe così la possibilità di interagire con Facebook e con altri utenti. Ciò ci aiuta a migliorare la nostra offerta e a configurarla nel modo più interessante per Lei come utente (base giuridica è l’art. 6, comma 1, frase 1, lettera f del RGPD).\u003c/p\u003e\u003cp\u003e(2) Con l’impiego dei plug-in utilizziamo la cosiddetta soluzione del doppio click in modo che, in linea di massima, nessun dato personale venga trasmesso a Facebook.  Se clicca sul rispettivo pulsante di Facebook (vedi logo Facebook) sul nostro sito Web, attivandolo, ha la possibilità di comunicare direttamente con Facebook. In questo caso Facebook riceve l’informazione quale sub-pagina del nostro sito ha consultato ed eventualmente condiviso oppure se ha premuto il pulsante „Mi piace“. Facendo ciò vengono trasmesse oltre alle sub-informazioni sul rilevamento dei dati personali durante la visita al nostro sito Web i dati citati e salvati negli Stati Uniti; attivando quindi i plug-in, i dati personali vengono trasmessi da Lei a Facebook. Secondo quanto dichiarato da Facebook, l’indirizzo IP viene comunque anonimizzato subito dopo il rilevamento.\u003c/p\u003e\u003cp\u003e(3) I dati rilevati su di Lei vengono salvati come profilo utente da Facebook ed utilizzati a scopo pubblicitario, per indagini di mercato e/o configurazione dei siti Web di Google corrispondenti ai bisogni. L’analisi avviene inoltre (anche per utenti non connessi) per la rappresentazione di pubblicità corrispondente ai bisogni e allo scopo di informare altri utenti di Facebook delle Sue attività sui nostri siti Web.\u003c/p\u003e\u003cp\u003e(4) Le spetta il diritto di opposizione contro la creazione di questi profili utenti, per quanto debba rivolgersi a Facebook per l’esercizio di tale diritto.\u003c/p\u003e\u003cp\u003e(5) La trasmissione dei dati avviene anche se non ha alcun conto su Facebook oppure se non è connesso ad esso. Comunque se ha fatto il log-in i dati, che sono stati rilevati da noi, vengono immediatamente assegnati al Suo conto di Facebook. Se Lei per esempio attiva il pulsante, infine lo mette in funzione e collega il nostro sito Web, Facebook salva queste informazioni su di Lei nel Suo conto utente e le condivide pubblicamente con i Suoi contatti. Per evitare questa assegnazione, Le consigliamo di effettuare il log-out dal Suo conto Facebook prima di cliccare il pulsante.\u003c/p\u003e\u003cp\u003e(6) Responsabile per l’elaborazione dei dati personali, se vive al di fuori degli Stati Uniti o del Canada, è Facebook Ireland Ltd., 4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Ireland.\u003c/p\u003e\u003cp\u003eTrova ulteriori informazioni sull’elaborazione dei Suoi dati, sullo scopo e l’entità del rilevamento dati da parte di Facebook e sui Suoi diritti oltre che sulle possibilità di configurazione per la protezione della Sua sfera privata ai link seguenti:\u003c/p\u003e\u003cp\u003eFacebook Inc., 1601 S California Ave, Palo Alto, California 94304, USA \u003ca href=\"http://www.facebook.com/policy.php\" target=\"_blank\"\u003ehttp://www.facebook.com/policy.php\u003c/a\u003e;\u003c/p\u003e\u003cp\u003eUlteriori informazioni sul rilevamento dei dati: http://www.facebook.com/help/186325668085084, \u003cstrong\u003e\u003ca href=\"http://www.facebook.com/about/privacy/your-info-on-other#applications\" target=\"_blank\"\u003ehttp://www.facebook.com/about/privacy/your-info-on-other#applications\u003c/a\u003e\u003c/strong\u003e\u003c/p\u003e\u003cp\u003ee \u003cstrong\u003e\u003ca href=\"http://www.facebook.com/about/privacy/your-info#everyoneinfo\" target=\"_blank\"\u003ehttp://www.facebook.com/about/privacy/your-info#everyoneinfo\u003c/a\u003e\u003c/strong\u003e.\u003c/p\u003e\u003cp\u003eFacebook ha aderito all’accordo sullo scudo UE-USA per la privacy, \u003cstrong\u003e\u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e\u003c/strong\u003e.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGoogle Maps\u003ca id=\"GoogleMaps\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003e(1) Utilizziamo Google Maps sul nostro sito Web per poterLe mostrare mappe interattive sul nostro sito Web. Inoltre possiamo renderLe possibile l’utilizzo della funzione delle mappe. (base giuridica è l’art. 6, comma 1, frase 1, lettera f del RGPD).\u003c/p\u003e\u003cp\u003e(2) Quando visitate il nostro sito web, Google verrà informato del Suo accesso alla sub-pagina del nostro sito web. Con ciò vengono trasmesse oltre alle sub-informazioni sul rilevamento dei dati personali durante la visita al nostro sito Web anche i dati citati – indipendentemente dal fatto se ha un conto utente su Google ed è collegato oppure se non ha nessun conto. Se ha effettuato il log-in in Google, i Suoi dati verranno associati direttamente al Suo account. Qualora vogliate impedire l'associazione al Suo profilo da parte di Google, è necessario effettuare il log-out prima di cliccare il pulsante.\u003c/p\u003e\u003cp\u003e (3) I dati rilevati su di Lei vengono salvati come profilo utente da Google ed utilizzati a scopo pubblicitario, per indagini di mercato e/o configurazione dei siti Web di Google corrispondenti ai bisogni. L’analisi avviene inoltre (anche per utenti non connessi) per offrire una pubblicità orientata ai bisogni degli utenti e allo scopo di informare altri utenti di Google delle Sue attività sul nostro sito Web.\u003c/p\u003e\u003cp\u003e(4) Le spetta il diritto di opposizione contro la creazione di questi profili utenti, per quanto debba rivolgersi a Google per l’esercizio di tale diritto.\u003c/p\u003e\u003cp\u003e(5) Trova ulteriori informazioni sull’elaborazione dei Suoi dati, sullo scopo e l’entità del rilevamento dati da parte di Google e sui Suoi diritti oltre che sulle possibilità di configurazione per la protezione della Sua sfera privata ai link seguenti:\u003c/p\u003e\u003cp\u003eGoogle LLC., 1600 Amphitheater Parkway, Mountainview, California 94043, USA; \u003cstrong\u003e\u003ca href=\"https://policies.google.com/technologies/partner-sites?hl=it\" target=\"_blank\"\u003ehttps://policies.google.com/technologies/partner-sites?hl=it\u003c/a\u003e\u003c/strong\u003e.\u003c/p\u003e\u003cp\u003e\u003ca href=\"https://policies.google.com/privacy?hl=it\u0026amp;gl=de\" target=\"_blank\"\u003ehttps://policies.google.com/privacy?hl=it\u0026amp;gl=de\u003c/a\u003e\u003c/p\u003e\u003cp\u003eGoogle ha aderito all’accordo sullo scudo UE-USA per la privacy, \u003cstrong\u003e\u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGoogle Tag Manager\u003ca id=\"GoogleTagManager\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eUtilizziamo Google Tag Manager. Si tratta di una soluzione con la quale possiamo gestire i tag del sito Web tramite una superficie. Il Tag Manager stesso (che implementa i tag) è un dominio senza cookies che non elabora i dati personali dell’utente. Il tool provvede all’innesco di altri tag che da parte loro rilevano eventualmente i dati. Google Tag Manager non accede, secondo le dichiarazioni di Google, a questi dati. Trova ulteriori informazioni a tale proposito nella direttiva di utilizzo per Google Tag Manager al seguente indirizzo \u003cstrong\u003e\u003ca href=\"https://marketingplatform.google.com/intl/de/about/analytics/tag-manager/use-policy/\" target=\"_blank\"\u003ehttps://marketingplatform.google.com/intl/de/about/analytics/tag-manager/use-policy/\u003c/a\u003e\u003c/strong\u003e.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGoogle Adwords\u003ca id=\"GoogleAdwords\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003e(1) Utilizziamo Google Adwords per richiamare l’attenzione di siti Web esterni sulle nostre offerte e possiamo così rilevare quanto le singole campagne pubblicitarie siano di successo. Il nostro legittimo interesse in questo caso è di rendere il nostro sito Web più interessante per Lei e di mostrarLe la pubblicità interessante per Lei. Inoltre vogliamo con ciò calcolare i nostri costi pubblicitari (base giuridica è l’art. 6, comma 1, lettera f del RGPD).\u003c/p\u003e\u003cp\u003e(2) Google Adwords vengono forniti attraverso i cosiddetti Adserver.  A tale scopo utilizziamo cookies Ad Server che consentono di misurare determinati parametri per la misurazione del successo, come visualizzazione degli annunci o clic da parte degli utenti. Se accede al nostro sito attraverso un annuncio di Google, Google Adwords salva un conversion cookie sul Suo computer con validità limitata (30 giorni) che tuttavia non viene utilizzato per identificarLa personalmente. Di regola, insieme a questo cookie, come valori di analisi, vengono salvati: ID cookie unico, il numero di ad impression per posizionamento (frequency), l’ultima impression (rilevante per conversioni post-view) nonché informazioni di opt-out (marcatura che l’utente non vuole più visualizzare pubblicità).\u003c/p\u003e\u003cp\u003e(3) Questi cookies consentono a Google di riconoscere il Suo browser. Se il cookie non è ancora scaduto, Google e noi possiamo riconoscere se Lei ha cliccato sull’annuncio ed è stato inoltrato al nostro sito e se ha generato del fatturato. Tuttavia non ci è possibile identificarLa come utente. Riceviamo solamente un’analisi di Google per verificare l’efficacia delle campagne pubblicitarie utilizzate.\u003c/p\u003e\u003cp\u003e(4) A causa degli strumenti di marketing impiegati per ogni visita sul nostro sito Web, i dati personali vengono trasmessi a Google negli Stati Uniti d’America e salvati. Questi includono per es. i siti Internet consultati da Lei e il Suo indirizzo IP. Google trasmette eventualmente questi dati personali a terzi. Inoltre Google può – per quanto Lei sia registrato ad un servizio di Google – assegnare la visita al Suo account.\u003c/p\u003e\u003cp\u003e(5) Se vuole evitarlo può farlo in diversi modi:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eSoppressione di cookies di terzi attraverso le impostazioni del Suo browser\u003c/li\u003e\n\u003cli\u003eBlocco dei cookies dal dominio \u003ca href=\"https://adssettings.google.de/anonymous?hl=it\" target=\"_blank\"\u003ehttps://adssettings.google.de/anonymous?hl=it\u003c/a\u003e per quanto questa impostazione venga eliminata se cancella i Suoi cookies;\u003c/li\u003e\n\u003cli\u003emediante la disattivazione degli annunci in base agli interessi dei prestatori di servizi che fanno parte della campagna di autoregolamentazione “About Ads”, tramite il link \u003ca href=\"https://optout.aboutads.info/?c=2\u0026amp;lang=en\" target=\"_blank\"\u003ehttps://optout.aboutads.info/?c=2\u0026amp;lang=en\u003c/a\u003e, per quanto questa impostazione venga eliminata se cancella i Suoi cookies\u003c/li\u003e\n\u003cli\u003e tramite disattivazione permanente sul Suo browser: \u003ca href=\"http://www.google.com/settings/ads/plugin\" target=\"_blank\"\u003ehttp://www.google.com/settings/ads/plugin\u003c/a\u003e\n\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003e(6) Trova ulteriori informazioni sulla protezione dei dati con Google su questi link: \u003ca href=\"https://policies.google.com/privacy?hl=it\u0026amp;gl=de\" target=\"_blank\"\u003ehttps://policies.google.com/privacy?hl=it\u0026amp;gl=de\u003c/a\u003e e \u003ca href=\"https://services.google.com/sitestats/it.html\" target=\"_blank\"\u003ehttps://services.google.com/sitestats/it.html\u003c/a\u003e. Google ha aderito all’accordo sullo scudo UE-USA per la privacy, \u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eFacebook Custom Audiences\u003ca id=\"FacebookCustomAudiences\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eIl nostro sito web utilizza la funzione di remarketing “Custom Audiences” di Facebook Inc. („Facebook“). Grazie a questa funzione può essere presentato a Lei come utente del sito web durante la Sua visita del social media Facebook o di altri siti web, che utilizzano anche la funzione, le inserzioni pubblicitarie (“Facebooks Ads”) basate sui Suoi interessi. Il nostro interesse in questo caso è di mostrarLe pubblicità interessante e di configurare il nostro sito Web nel modo più interessante per Lei (base giuridica per l’elaborazione dei dati è l’art. 6, comma 1, lettera f del RGPD).\u003c/p\u003e\u003cp\u003eL’impiego di questa funzione fa sì che il vostro browser stabilisca automaticamente una connessione diretta con il server di Facebook. Esula dalla nostra conoscenza e dal nostro influsso verificare in che portata i dati rilevati vengano effettivamente rilevati ed utilizzati. Comunque siamo a conoscenza del fatto che Facebook riceve l’informazione che Lei ha consultato un determinato sito web del nostro sito Internet o che ha cliccato su un nostro annuncio. Se è registrato a un servizio di Facebook, Facebook è in grado di attribuire la visita al Suo account. Anche se non è registrato a Facebook oppure non ha effettuato il log-in, esiste la possibilità che Facebook venga a conoscenza del Suo indirizzo IP e di altri mezzi di identificazione e li salvi.\u003c/p\u003e\u003cp\u003e Può disattivare la funzione „FacebookCustom Audiences“, utilizzando il seguente link (solo per utenti connessi ): \u003ca href=\"https://www.facebook.com/settings/?tab=ads#_\" target=\"_blank\"\u003ehttps://www.facebook.com/settings/?tab=ads#_\u003c/a\u003e\u003c/p\u003e\u003cp\u003eTrova ulteriori informazioni su Facebook e sull’elaborazione da parte di Facebook al seguente indirizzo \u003ca href=\"https://www.facebook.com/about/privacy\" target=\"_blank\"\u003ehttps://www.facebook.com/about/privacy\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eDoubleClick by Google\u003ca id=\"DoubleClickbyGoogle\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003e(1) Questo sito Web utilizza il tool di Marketing Online DoubleClick by Google. DoubleClick impiega cookies per presentare agli utenti annunci pubblicitari rilevanti, per migliorare i report sui risultati delle campagne pubblicitarie e per evitare che un utente veda gli stessi annunci più volte. Tramite il cookie ID, Google registra quali annunci sono stati visualizzati e in quale browser, e può impedire che gli annunci vengano visualizzati più volte. Inoltre, DoubleClick, con l’aiuto del cookie ID, è in grado di riconoscere le cosiddette conversioni che sono collegate alle richieste di inserzioni pubblicitarie. Ad esempio, nel caso in cui un utente veda un annuncio DoubleClick e in seguito, utilizzando lo stesso browser, apra il sito Web dell'inserzionista per effettuare un acquisto. Secondo quanto dichiarato da Google i cookie DoubleClick non elaborano informazioni di identificazione personale.\u003c/p\u003e\u003cp\u003e(2) Grazie agli strumenti di marketing utilizzati, il Suo browser si connette direttamente al server di Google. Non esercitiamo alcun controllo sulla portata e sulla natura dell'ulteriore elaborazione dei dati dell'utente che vengono rilevati da parte di Google con l’impiego di questi strumenti e ci limitiamo a informarLa al meglio sulla base delle nostre conoscenze in materia: integrando DoubleClick, Google riceve l'informazione che Lei ha visitato il nostro sito Internet oppure ha cliccato su un annuncio pubblicitario. Se è registrato con uno dei servizi di Google, Google può abbinare queste informazioni al Suo account. Anche se non è registrato con Google o non ha effettuato il log-in, è possibile che il provider trovi il Suo indirizzo IP e lo salvi.\u003c/p\u003e\u003cp\u003e(3) Ha la facoltà di sottrarsi a questo meccanismo di monitoraggio in diversi modi: a) per mezzo di una particolare impostazione del Suo browser, in particolare disattivando i cookies di terze parti, in modo da non ricevere annunci da provider terzi; b) disattivando i cookies per il monitoraggio delle conversioni, configurando il browser in modo tale che i cookies siano bloccati dal dominio „www.googleadservices.com“, \u003ca href=\"https://adssettings.google.de/anonymous?hl=it\" target=\"_blank\"\u003ehttps://adssettings.google.de/anonymous?hl=it\u003c/a\u003e, per quanto questa impostazione verrà annullata se elimina i Suoi cookies; c) disattivando gli annunci basati sugli interessi dei venditori che fanno parte della campagna “about Ads” tramite il link \u003ca href=\"https://optout.aboutads.info/?c=2\u0026amp;lang=en\" target=\"_blank\"\u003ehttps://optout.aboutads.info/?c=2\u0026amp;lang=en\u003c/a\u003e, per quanto questa impostazione verrà annullata se elimina i Suoi cookies; d) disattivando in in modo permanente i cookies sui Suoi browser Firefox, Internetexplorer oppure Google Chrome tramite il link \u003ca href=\"https://support.google.com/My-Ad-Center-Help/answer/12155656?visit_id=638107638835286141-3318730082\u0026amp;rd=1\u0026amp;hl=it\" target=\"_blank\"\u003ehttps://support.google.com/My-Ad-Center-Help/answer/12155656?visit_id=638107638835286141-3318730082\u0026amp;rd=1\u0026amp;hl=it\u003c/a\u003e. La informiamo che in tal caso, eventualmente, non potranno essere utilizzate completamente tutte le funzioni di questa offerta. \u003c/p\u003e\u003cp\u003e (4) Base giuridica per l’elaborazione dei Suoi dati è l’art. \u003ca href=\"https://beck-online.beck.de/?typ=reference\u0026amp;y=100\u0026amp;a=6\u0026amp;g=EWG_DSGVO\"\u003e6\u003c/a\u003e, comma  \u003ca href=\"https://beck-online.beck.de/?typ=reference\u0026amp;y=100\u0026amp;a=6\u0026amp;g=EWG_DSGVO\u0026amp;x=1\"\u003e1\u003c/a\u003e, frase  1, lettera f del RGPD Trova ulteriori informazioni su DoubleClick by Google al link \u003ca href=\"https://marketingplatform.google.com/intl/it/about/enterprise/\" target=\"_blank\"\u003ehttps://marketingplatform.google.com/intl/it/about/enterprise/\u003c/a\u003e e \u003ca href=\"https://support.google.com/faqs/answer/2727482?hl=es\u0026amp;sjid=815249954074353616-EU\" target=\"_blank\"\u003ehttps://support.google.com/faqs/answer/2727482?hl=es\u0026amp;sjid=815249954074353616-EU\u003c/a\u003e, oltre che sulla protezione dati in generale di Google: \u003ca href=\"https://policies.google.com/privacy?hl=it\u0026amp;gl=de\" target=\"_blank\"\u003ehttps://policies.google.com/privacy?hl=it\u0026amp;gl=de\u003c/a\u003e. In modo alternativo può visitare il sito Web della Network Advertising Initiative (NAI) al seguente indirizzo \u003ca href=\"https://thenai.org/\" target=\"_blank\"\u003ehttps://thenai.org/\u003c/a\u003e. Google ha aderito all’accordo sullo scudo UE-USA per la privacy, \u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eIridion optimization Suite\u003ca id=\"Iridion\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eIl nostro sito Web utilizza, per una configurazione e ottimizzazione delle nostre offerte Web corrispondente all’orientamento degli utenti, il Software „Iridion optimization Suite“ della ditta Web Arts AG con sede a Bad Homburg, Germania.\u003c/p\u003e\u003cp\u003eGrazie a questo software è possibile effettuare analisi statistiche sul comportamento degli utenti durante la visita al sito Webe, sulla base di tali analisi, vengono modificati i contenuti e la rappresentazione dell’offerta web. Attraverso l’uso di questo sito autorizza il trattamento dei dati personali rilevati su di Lei nelle modalità e per gli scopi sopracitati.\u003c/p\u003e\u003cp\u003eÈ possibile annullare il consenso al rilevamento e al salvataggio dei dati in qualsiasi momento e con effetto immediato attraverso il seguente link  \u003ca href=\"/customer-service/privacy-policy/?iridion=notrack\"\u003ehttps://www.interhome.it/customer-service/privacy-policy/?iridion=notrack\u003c/a\u003e.\u003c/p\u003e\u003cp\u003eLa clausola di recesso viene salvata nel browser attuale sotto forma di cookies. Nel caso in cui i cookies vengano cancellati o si decida ad utilizzare un altro browser o un altro computer, il link per attivare la clausola di recesso va riattivato nuovamente.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eInviare preferenze ad amici oppure riceverne\u003ca id=\"Inviare\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eA volte ha la possibilità di segnalare una sezione del nostro sito Web ad un amico se crede che possa essere utile a quest’ultimo. A questo proposito può immettere l’indirizzo email di un’altra persona come destinatario di un messaggio generato automaticamente dal nostro sistema. Il messaggio contiene il link sulla sezione del nostro sito Web che Lei ritiene essere utile, il Suo indirizzo email (come mittente), il Suo nome ed è visibile per il destinatario insieme alle altre informazioni che ha inserito come oggetto e alla sezione del testo principale.\u003c/p\u003e\u003cp\u003eQuando riceve un tale messaggio vede tutte le informazioni che sono state inserite nel modulo \"Consigliare ad un amico\". Può trattarsi dei seguenti dati: indirizzo email, nome, cognome, altre informazioni su di Lei che l’utilizzatore del sito Web ha inserito nel modulo.\u003c/p\u003e\u003cp\u003eTali informazioni vengono salvate solo provvisoriamente ed elaborate fin quando l’email verrà spedita a nome dell’utilizzatore del sito Web. Le informazioni che riceviamo attraverso il relativo modulo vengono protocollate solo per motivi di sicurezza e per la nostra protezione e comunque non vengono utilizzate in altro modo. Le informazioni messe a disposizione in questo modo non vengono né elaborate da noi, né vengono trasmesse a terzi. Il nostro legittimo interesse all’utilizzo di questa funzione è di rendere nota la nostra offerta al destinatario, poiché – sulla base della conferma da parte di un utente – potrebbe essere di interesse per il destinatario (base giuridica è l’art. 6, comma 1, lettera f del RGPD).\u003c/p\u003e\u003ch4\u003eNewsletter\u003ca id=\"Newsletter\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eLe offriamo una newsletter. Inoltre possiamo elaborare i dati indicati nell’ambito della conclusione del contratto per informarLa su altri prodotti interessanti del nostro portfolio oppure per inviarLe delle email con informazioni tecniche.\u003c/p\u003e\u003cp\u003eSul nostro sito Web Le offriamo la possibilità di registrarsi alla nostra newsletter. Con l’Iscrizione acconsente all’elaborazione dei dati per l’invio della newsletter su prodotti/servizi della nostra offerta oltre che all’analisi dei dati (art. 6, comma 1, pagina 1, lettera a del RGPD). Può \u003cstrong\u003erevocare \u003c/strong\u003etale consenso \u003cstrong\u003ein qualsiasi momento\u003c/strong\u003e cliccando sul link contenuto nella newsletter e nei nostri confronti.\u003c/p\u003e\u003cp\u003ePuò opporsi all’elaborazione dei Suoi dati personali a scopo di pubblicità e di analisi dei dati in qualsiasi momento con effetto immediato.\u003c/p\u003e\u003cp\u003eL’opposizione alla pubblicità e la revoca del consenso non inficiano la legittimità dell’elaborazione dati eseguita fino a quel momento.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eMonitoraggio della newsletter\u003ca id=\"Monitoraggiodellanewsletter\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003ePer l’invio della newsletter utilizziamo i cosiddetti web beacons oppure i pixel di monitoraggio. Un web beacon o un pixel di monitoraggio è un elemento grafico di un pixel installato nella newsletter e e che Le viene mostrato con l’apertura della newsletter da un server in modalità remota. Li utilizziamo per valutare il Suo comportamento da utilizzatore (base giuridica è l’art. 6, comma 1, frase 1, lettera a del RGPD). A tal scopo vengono collegate le informazioni citate nella sezione „Rilevamento e utilizzo dei Suoi dati durante la visita al nostro sito Web“ e le informazioni seguenti con il Suo indirizzo email e con il Suo ID individuale: (i) conferma che l’email è stata aperta; (ii) data e ora; (iii) link su cui si è cliccato; (iv) contenuti visti. Questi dati vengono utilizzati per creare un profilo utente e per meglio adattare la newsletter ai Suoi interessi. Possiamo così capire meglio la portata del Suo interesse nei confronti delle nostre offerte. Registriamo quando legge la nostra newsletter e su quali link clicca. Questi dati vengono anche collegati alle Sue attività sul nostro sito Web.\u003c/p\u003e\u003cp\u003eLe informazioni raccolte in questo modo vengono salvate da noi fino a quando è abbonato alla newsletter. Dopo aver disdetto la newsletter avrà luogo al massimo una registrazione a fini statistici ed in modo anonimo.   \u003c/p\u003e\u003cp\u003e\u003cstrong\u003eHa in qualsiasi momento la possibilità di disdire il monitoraggio della newsletter. \u003c/strong\u003e\u003c/p\u003e\u003ch4\u003e\u003cstrong\u003eI Suoi diritti come persona direttamente interessata\u003ca id=\"ISuoi\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003c/h4\u003e\u003cp\u003eLe spettano nei nostri confronti i seguenti diritti in relazione ai dati personali che riguardano la Sua persona:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003ePuò pretendere una conferma se abbiamo elaborato dati personali su di Lei e, se questo è il caso, ha diritto di informazione sui Suoi dati personali e sulle informazioni elencate in dettaglio nell’articolo 15 del RGPD.\u003c/li\u003e\n\u003cli\u003eConformemente all’articolo 16 del RGPD ha diritto di pretendere immediatamente la correzione dei dati personali errati che La riguardano ed eventualmente il completamento dei dati personali non completi\u003c/li\u003e\n\u003cli\u003eHa il diritto di pretendere da noi che i dati personali che La riguardano vengano cancellati immediatamente, se risulta vero uno dei motivi elencati in dettaglio nell’art. 17 del RGPD\u003c/li\u003e\n\u003cli\u003eHa il diritto di pretendere la limitazione dell’elaborazione, se sussiste uno dei presupposti elencati nell’art. 18 del RGPD\u003c/li\u003e\n\u003cli\u003eSe sussistono i presupposti dell’art. 20 del RGPD ha diritto a pretendere una trasmissione dei dati.\u003c/li\u003e\n\u003cli\u003e\u003cstrong\u003eConformemente all’art. 21 del RGPD Le spetta il diritto di revoca contro l’elaborazione dei dati, il quale si fonda sull’art. 6, comma 1, frase 1, lettera f del RGPD. Un’elaborazione si fonda quindi sull’art. 6, comma 1, frase 1, lettera f del RGPD se per esempio l’elaborazione non è necessaria per l’adempimento del contratto, ma si basa sull’analisi degli interessi. \u003c/strong\u003e\u003c/li\u003e\n\u003cli\u003ePer quanto elaboriamo i Suoi dati sulla base di un consenso che ci ha concesso, può revocare tale consenso in qualsiasi momento. La revoca non inficia la legittimità dell’elaborazione avvenuta sulla base del consenso, cioè la revoca influenza l’ammissibilità dell’elaborazione dei Suoi dati personali solo dopo che è stata dichiarata nei nostri confronti.\u003c/li\u003e\n\u003cli\u003eHa inoltre il diritto all’opposizione presso l’Autorità di vigilanza, se è del parere che l’elaborazione dei dati personali che La riguardano contravvengano al RGPD (art. 77 RGPD). Può far valere questo diritto presso un’Autorità di vigilanza nello stato membro del Suo luogo di residenza, del Suo posto di lavoro o del luogo della presunta infrazione. La\u003cbr\u003elista delle Autorità di vigilanza in Germania è disponibile \u003ca href=\"https://www.bfdi.bund.de/DE/Infothek/Anschriften_Links/anschriften_links-node.html\" target=\"_blank\"\u003equi\u003c/a\u003e. \u003c/li\u003e\n\u003c/ul\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "Nella tua casa vacanze in totale sicurezza!",
                    "link": {
                        "href": "/chi-siamo/sicurezza-nella-sua-casa-vacanze/",
                        "label": "Maggiori informazioni"
                    },
                    "car": "Arrivi individuali",
                    "cleaning": "Pulizia di alto livello",
                    "independence": "Libertà e indipendenza",
                    "key": "Consegna sicura delle chiavi",
                    "privacy": "Privacy garantita",
                    "support": "Assistenza in loco"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Solo case vacanza di qualità",
                            "subtitle": "La qualità è la nostra priorità numero 1",
                            "caption": "Ogni casa vacanze viene preparata con cura prima dell'arrivo dei clienti."
                        },
                        {
                            "title": "Assistenza e servizi in loco",
                            "subtitle": "Siamo sempre a tua disposizione",
                            "caption": "La consegna chiavi della casa vacanze viene effettuata dai nostri collaboratori. Il nostro servizio clienti è a tua disposizione 24h su 24 per aiutarti in caso di necessità.\r\n"
                        },
                        {
                            "title": "Vacanze uniche",
                            "subtitle": "All'insegna della privacy e della libertà",
                            "caption": "Il programma delle tue giornate lo decidi tu ed avrai sempre a disposizione tanto spazio per te, per la tua famiglia o i tuoi amici."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Perché scegliere Interhome?",
                            "subtitle": "",
                            "caption": "\u003cp\u003ePerché con noi troverai certamente la casa vacanze dei tuoi sogni. Dal moderno \u003ca href=\"/tipo-di-vacanza/vacanza-in-citta/\"\u003eappartamento in città \u003c/a\u003e all'elegante\u003ca href=\"/tipo-di-vacanza/vacanze-con-piscina/\"\u003e villa con piscina\u003c/a\u003e, dal rustico \u003ca href=\"/ricerca/?filters=34:6\"\u003ecasale\u003c/a\u003e immerso nella campagna al romantico \u003ca href=\"/chalet/\"\u003echalet di montagna\u003c/a\u003e... abbiamo soluzioni per tutte le esigenze!\u003c/p\u003e\n"
                        },
                        {
                            "title": "I vantaggi di una casa vacanze",
                            "subtitle": "",
                            "caption": "\u003cp\u003eIn vacanza è importante sentirsi sempre a proprio agio, quindi perché accontentarsi di una stanza d'albergo? Non rinunciare ai tuoi spazi e alle tue abitudini, goditi tutta l'indipendenza e la privacy che solo una vacanza in casa potrà offrirti!\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}