{
    "id": "10181",
    "name": "",
    "path": "www.interhome.pl/pl/10181",
    "folder": "pages",
    "full_slug": "pages",
    "slug": "pl",
    "locale": "pl-PL",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.pl/strefa-klienta/polityka-prywatnosci/",
            "title": "Polityka Prywatności Interhome ",
            "description": "",
            "keywords": null,
            "robots": "noindex, nofollow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/customer-service/privacy-policy/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/strefa-klienta/",
                            "label": "Serwis dla Klientów"
                        },
                        {
                            "href": "/strefa-klienta/polityka-prywatnosci/",
                            "label": "Polityka prywatności"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Polityka prywatności",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003ch4\u003eDeklaracja ochrony danych osobowych HHD\u003c/h4\u003e\u003cp\u003eW niniejszej deklaracji ochrony danych osobowych informujemy, jakie Twoje dane osobowe zbieramy podczas Twojej wizyty w naszym serwisie internetowym i w jakich celach je wykorzystujemy. Deklaracja ochrony danych osobowych informuje ponadto o przetwarzaniu danych w związku z dokonaniem rezerwacji w jednym z prowadzonych przez nas serwisów internetowych (w tym głównie \u003ca href=\"/\"\u003ehttps://www.interhome.pl\u003c/a\u003e), telefonicznie, w biurze podróży lub przy udziale firmy współpracującej z nami na podstawie umowy.\u003c/p\u003e\u003cp\u003ePrzez dane osobowe należy rozumieć wszystkie dane, które umożliwiają indywidualną identyfikację Twojej osoby, np. imię, nazwisko, adres zamieszkania, adres e-mail.\u003c/p\u003e\u003cp\u003e\u003ca href=\"#Administratorem\"\u003eAdministrator\u003c/a\u003e \u003cbr\u003e\u003ca href=\"#Streszczenie\"\u003eStreszczenie\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Zbieranie\"\u003eZbieranie i wykorzystywanie Twoich danych w związku z rezerwacją\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Przekazywanie\"\u003ePrzekazywanie Twoich danych osobowych innym odbiorcom\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Trustpilot\"\u003eTrustpilot\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#ZbieranieiwykorzystywanieTwoichdanychwzwiazkuzodwiedzaniemnaszegoserwisuinternetowego\"\u003eZbieranie i wykorzystywanie Twoich danych w związku z odwiedzaniem naszego serwisu internetowego \u003c/a\u003e\u003ca href=\"#Administratorem\"\u003e \u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Stosowanieplikowcookie\"\u003eStosowanie plików cookie\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Formularzkontaktowyiemail\"\u003eFormularz kontaktowy i e-mail\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#GoogleAnalytics\"\u003eGoogle Analytics\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#WtyczkaFacebooka\"\u003eWtyczka Facebooka\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#MapyGoogle\"\u003eMapy Google\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#MenedzertagowGoogle\"\u003eMenedżer tagów Google\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#GoogleAdwords\"\u003eGoogle Adwords\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#GrupyniestandardowychodbiorcowFacebooka\"\u003eGrupy niestandardowych odbiorców Facebooka\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#DoubleClickbyGoogle\"\u003eDoubleClick by Google\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#IridionoptimizationSuite\"\u003eIridion optimization Suite\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Wysylanierekomendacjiznajomymlubotrzymywanieodnichrekomendacji\"\u003eWysyłanie rekomendacji znajomym lub otrzymywanie od nich rekomendacji \u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Newsletter\"\u003eNewsletter\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Funkcjesledzeniawnewsletterze\"\u003eFunkcje śledzenia w newsletterze\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Twojeprawajakoosobyktorejdanedotycza\"\u003eTwoje prawa jako osoby, której dane dotyczą\u003c/a\u003e\u003c/p\u003e\u003ch4\u003eAdministrator\u003ca id=\"Administratorem\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eAdministratorem przetwarzania danych w rozumieniu przepisów o ochronie danych osobowych jest:\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eHHD AG\u003c/strong\u003e\u003cstrong\u003e, Sägereistrasse 20, CH 8152 Glattbrugg\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eTelefon: +41 43 810 91 91\u003c/strong\u003e\u003cbr\u003e\u003cstrong\u003ee-mail: \u003ca href=\"mailto:info@interhome.ch\"\u003einfo@interhome.ch\u003c/a\u003e\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eKoordynator ochrony danych osobowych w HHD AG: Andreas Benz\u003cbr\u003e\u003ca href=\"mailto:DSB@interhome.com\"\u003eDSB@interhome.com\u003c/a\u003e lub \u003ca href=\"mailto:DPO@interhome.com\"\u003eDPO@interhome.com\u003c/a\u003e\u003c/p\u003e\u003cp\u003ePrzedstawiciel w rozumieniu art. 27 RODO: mecenas prof. Clemens Pustejovsky\u003cbr\u003eWallstr. 6, D-79098 Freiburg, Tel. +49 (0) 7612168680\u003cbr\u003e\u003ca href=\"mailto:DSB@interchalet.com\"\u003eDSB@interchalet.com\u003c/a\u003e lub \u003ca href=\"mailto:DPO@interchalet.com\"\u003eDPO@interchalet.com\u003c/a\u003e\u003c/p\u003e\u003ch4\u003eStreszczenie\u003ca id=\"Streszczenie\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cul\u003e\n\u003cli\u003eGdy \u003cstrong\u003erezerwujesz\u003c/strong\u003e zakwaterowanie za pomocą naszego portalu, zbieramy i wykorzystujemy Twoje dane osobowe, aby zrealizować płatność i przekazać dane naszym partnerom w zakresie wymaganym do wykonania umowy.\u003c/li\u003e\n\u003cli\u003eGdy \u003cstrong\u003eodwiedzasz ten serwis internetowy\u003c/strong\u003e, zbieramy dane w zakresie, w jakim jest to technicznie konieczne. Ponadto zbieramy i wykorzystujemy dane, aby przeprowadzać analizy zasięgu za pomocą usług Google Analytics i Iridion optimization Suite.\u003c/li\u003e\n\u003cli\u003eStosujemy \u003cstrong\u003enarzędzia Social Media\u003c/strong\u003e i inne, w tym wtyczkę Facebook, która umożliwia komunikację z Facebookiem i innymi użytkownikami, a także Mapy Google, Google Adwords, grupy niestandardowych użytkowników Facebooka i DoubleClick by Google.\u003c/li\u003e\n\u003cli\u003eStałym klientom i na podstawie subskrypcji wysyłamy \u003cstrong\u003enewsletter\u003c/strong\u003e, z którego można w dowolnej chwili zrezygnować.\u003c/li\u003e\n\u003cli\u003eJako osoba, której dane dotyczą, masz prawo sprzeciwu, wycofania zgody, dostępu i usunięcia, a także wniesienia skargi do organu nadzorczego.\u003c/li\u003e\n\u003c/ul\u003e\u003ch4\u003eZbieranie i wykorzystywanie Twoich danych w związku z rezerwacją\u003ca id=\"Zbieranie\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eIstnieje wiele możliwości zawarcia z nami umowy w ramach procesu rezerwacji. Niezależnie od tego, czy rezerwacja jest dokonywana w jednym z prowadzonych przez nas serwisów internetowych, telefonicznie, w biurze podróży lub przy udziale firmy współpracującej z nami na podstawie umowy, zbierane są od Ciebie lub ewentualnie nam przekazywane i przetwarzane przez nas następujące dane:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eTwoje imię, nazwisko i adres zamieszkania,\u003c/li\u003e\n\u003cli\u003eTwój adres e-mail,\u003c/li\u003e\n\u003cli\u003eTwój numer telefonu oraz\u003c/li\u003e\n\u003cli\u003ezależnie od sytuacji inne dane dotyczące Twojej osoby i Twojej rezerwacji (lub zapytania o rezerwacji) niezbędne w przypadku danej rezerwacji (lub zapytania o rezerwację).\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eW celu przeprowadzenia i obsługi rezerwacji zbieramy wymagane dane osobowe związane z wybraną formą płatności. Inne informacje podawane są dobrowolnie.\u003c/p\u003e\u003cp\u003eKonieczność przetwarzania danych w celu wykonania umowy i podjęcia działań przed zawarciem umowy stanowi w rozumieniu art. 6 ust. 1 lit. b RODO uzasadnienie przetwarzania Twoich danych i w razie potrzeby przekazania ich nam przez stronę trzecią.\u003c/p\u003e\u003cp\u003eZe względu na wymogi prawa handlowego i przepisów podatkowych mamy obowiązek przechowywania Twoich danych adresowych oraz dotyczących płatności i zamówienia przez okres dziesięciu lat. Jednak po dwóch latach ograniczamy ich przetwarzanie, tzn. posiadamy Twoje dane tylko w celu wywiązania się z ustawowego obowiązku przechowywania.\u003c/p\u003e\u003cp\u003eDane osobowe zasadniczo nie są nikomu przekazywane. W drodze wyjątku wymagane dane mogą zostać przekazane organowi administracji publicznej (np. w ramach mechanizmu zgłaszania) lub partnerowi (np. godzina przyjazdu, nazwisko i numer telefonu w celu nawiązania kontaktu w sprawie wydania kluczy), ale są oni wtedy informowani o obowiązku niezwłocznego ich usunięcia, gdy przestaną być im potrzebne.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003ePrzekazywanie Twoich danych osobowych innym odbiorcom\u003ca id=\"Przekazywanie\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eGdy rezerwujesz zakwaterowanie za pomocą naszego serwisu internetowego, masz do wyboru różne formy płatności. Przekazujemy wtedy Twoje dane płatnicze bankowi, który prowadzi nasz rachunek.Jeśli zdecydujesz się na płatność kartą kredytową, Twoje dane płatnicze są przekazywane danemu operatorowi płatności, zależnie od wybranej przez Ciebie metody płatności (jest to uzasadnione w rozumieniu art. 6 ust. 1 zd. 1 lit. b RODO).\u003c/p\u003e\u003cp\u003eOperator płatności ponosi wtedy odpowiedzialność za Twoje dane płatnicze.\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eObecnie HHD AG korzysta z usług Mastercard Europe SA\u003cstrong\u003e. \u003c/strong\u003eDane kontaktowe Mastercard Europe SA, jej pełnomocników ds. ochrony danych osobowych (o ile są wyznaczeni) oraz inne informacje dotyczące przetwarzanych danych osobowych można znaleźć na stronie \u003ca href=\"https://www.mastercard.pl/pl-pl/miedzynarodowa-polityka-prywatnosci.html\" target=\"_blank\"\u003ehttps://www.mastercard.pl/pl-pl/miedzynarodowa-polityka-prywatnosci.html\u003c/a\u003e.\u003c/li\u003e\n\u003cli\u003ePonadto HHD AG korzysta z usług Visa Europe Services Inc.Dane kontaktowe Visa Europe Services Inc., jej pełnomocników ds. ochrony danych osobowych (o ile są wyznaczeni) oraz inne informacje dotyczące ochrony danych osobowych można znaleźć na stronie \u003ca href=\"https://www.visa.de/datenschutz\" target=\"_blank\"\u003ehttps://www.visa.de/datenschutz\u003c/a\u003e.\u003c/li\u003e\n\u003cli\u003eW niektórych państwach HHD AG korzysta ponadto z usług regionalnych dostawców. Dane kontaktowe regionalnych dostawców, ich pełnomocników ds. ochrony danych osobowych (o ile są wyznaczeni) oraz inne informacje dotyczące ochrony danych osobowych można znaleźć na stronie internetowej danego dostawcy.\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003ePoza tym zakresem dane zasadniczo nie są przekazywane innym stronom trzecim z wyjątkiem sytuacji, w których nakazują nam to przepisy prawa lub służy to postępowaniu karnemu.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eTrustpilot\u003ca id=\"Trustpilot\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eKorzystamy z usługi Trustpilot w celu oceny naszych ofert i usług oraz ich optymalizacji na podstawie opinii klientów. W związku z tym po rezerwacji otrzymujesz e-mail na podany przez siebie adres i masz okazję opisać swoje doświadczenia i wyrazić krytyczne uwagi za pośrednictwem Trustpilot. Podstawą tego przetwarzania danych jest art. 6 ust. 1 lit. f) RODO oraz nasz interes oceny i optymalizacji. Jeśli nie chcesz wyrazić żadnej opinii, nie musisz reagować na tę prośbę. Jeśli w ogóle nie chcesz otrzymywać żadnej wiadomości w tej sprawie, możesz wycofać swoją zgodę w trybie art. 21 RODO.\u003c/p\u003e\u003cp\u003eJeśli zostawiasz swoją opinię za pośrednictwem Trustpilot, zostanie ona po wyrażeniu zgody na jego ogólne warunki użytkowania wraz z wybraną przez Ciebie nazwą użytkownika (lub anonimowo) opublikowana na stronie Trustpilot i w późniejszym czasie ewentualnie na prowadzonych przez nas stronach internetowych. Jeśli udostępnisz ponadto zdjęcie i wyrazisz zgodę na jego publikację, zostanie ono także opublikowane. Podstawą tego przetwarzania danych jest art. 6 ust. lit a), art. 7 RODO.\u003c/p\u003e\u003cp\u003eDalsze informacje znajdziesz na stronie \u003ca href=\"https://de.legal.trustpilot.com/end-user-privacy-terms\" target=\"_blank\"\u003ehttps://de.legal.trustpilot.com/end-user-privacy-terms\u003c/a\u003e.\u003c/p\u003e\u003ch4\u003eZbieranie i wykorzystywanie Twoich danych w związku z odwiedzaniem naszego serwisu internetowego\u003ca id=\"ZbieranieiwykorzystywanieTwoichdanychwzwiazkuzodwiedzaniemnaszegoserwisuinternetowego\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eJeśli tylko przeglądasz nasz serwis internetowy, nie przekazując nam żadnych informacji, zbieramy tylko te dane osobowe, które Twoja przeglądarka przekazuje do naszego serwera. Jeśli chcesz oglądać nasz serwis internetowy, zbieramy dane, które ze względów technicznych są konieczne, aby nasza strona internetowa była u Ciebie wyświetlana i zapewniona była jej stabilność i bezpieczeństwo (podstawą jest art. 6 ust. 1, zd. 1, lit. f RODO). Są to następujące dane:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eAdres IP komputera, z którego pochodzi wywołanie\u003c/li\u003e\n\u003cli\u003eData i godzina wywołania\u003c/li\u003e\n\u003cli\u003eURL wywoływanej strony\u003c/li\u003e\n\u003cli\u003eKomunikat o statusie informujący, czy wywołanie zostało wykonane\u003c/li\u003e\n\u003cli\u003eIlość przesłanych danych\u003c/li\u003e\n\u003cli\u003eAdres URL, z którego użytkownik odesłany został na wywoływaną stronę\u003c/li\u003e\n\u003cli\u003eHTTP User Agent (urządzenie, system operacyjny, przeglądarka)\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003ePołączenie jest zaszyfrowane w technice TLS, aby uniemożliwić dostęp osób nieuprawnionych do Twoich danych osobowych.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eStosowanie plików cookie\u003ca id=\"Stosowanieplikowcookie\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eGdy korzystasz z naszej strony internetowej, są ponadto na Twoim komputerze zapisywane pliki cookie. Cookie to małe pliki tekstowe zapisywane przez Twoją przeglądarkę na komputerze. Pliki cookie są potrzebne do działania pewnych funkcji i pozwalają nam ułatwić obsługę i przyspieszyć działanie naszej strony internetowej (podstawą jest art. 6 ust. 1 lit. f RODO).\u003c/p\u003e\u003cp\u003eW szczególności korzystamy z następujących plików cookie:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003e\n\u003cstrong\u003enietrwałe cookie\u003c/strong\u003e, jak np. sesyjne, w których jest zapisany identyfikator sesji. Na ich podstawie możliwe jest przypisanie różnych zapytań z Twojej przeglądarki do wspólnej sesji, aby Twój komputer został rozpoznany, gdy ponownie odwiedzisz naszą stronę internetową. Sesyjne i nietrwałe pliki cookie są usuwane w momencie zamknięcia przeglądarki lub wylogowania się;\u003c/li\u003e\n\u003cli\u003e\n\u003cstrong\u003etrwałe cookie\u003c/strong\u003e funkcji „Notatnik”, dzięki którym nie tracisz zawartości swojego notatnika i możesz jeszcze raz obejrzeć wybrane domy wakacyjne w późniejszym czasie. Te pliki cookie usuwane są automatycznie z Twojego dysku twardego po 28 dniach. Niezależnie od tego w każdej chwili możesz usunąć pliki cookie z poziomu ustawień zabezpieczeń swojej przeglądarki.\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eUstawienia przeglądarki umożliwiają także zablokowanie przyjmowania plików cookie innych firm lub wszystkich plików cookie. Może to jednak uniemożliwiać korzystanie z niektórych funkcji naszej strony internetowej.\u003c/p\u003e\u003ch3\u003eFormularz kontaktowy i e-mail\u003ca id=\"Formularzkontaktowyiemail\"\u003e\u003c/a\u003e\n\u003c/h3\u003e\u003cp\u003eJeśli kontaktujesz się z nami za pomocą wiadomości e-mail lub formularza kontaktowego na naszej stronie internetowej, podane przez Ciebie dane (adres e-mail, ewentualnie imię i nazwisko, numer telefonu i inne przekazane dane) są przez nas przetwarzane w celu udzielenia odpowiedzi na Twoje pytania (podstawą jest art. 6 ust. 1 zd. 1 lit. b RODO lub art. 6 ust. 1 zd. 1 lit. f RODO). Dane otrzymane w związku z nawiązaniem kontaktu usuwamy, gdy tylko przestają one być potrzebne lub ograniczamy ich przetwarzanie, jeśli jesteśmy ustawowo zobowiązani do ich przechowywania.\u003c/p\u003e\u003cp\u003eNa potrzeby optymalizacji naszej oferty oraz działania i aranżacji naszego serwisu internetowego, na potrzeby zapewnienia integralności i bezpieczeństwa serwisu internetowego oraz na potrzeby pomiaru zasięgu i analiz statystycznych korzystamy w wymaganym zakresie na podstawie art. 6 ust. 1 lit. 1 f ROD z narzędzi analitycznych („Tracking Tools”).\u003c/p\u003e\u003cp\u003ePrzed użyciem narzędzi analitycznych badamy ich zgodność z przepisami ochrony danych zgodnie z \u003cstrong\u003eporadnikiem organów nadzoru (konferencja niezależnych organów nadzoru ochrony danych osobowych federacji i krajów związkowych — DSK) z marca 2019 r.\u003c/strong\u003e,\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eoceniając uprawnione interesy HHD AG,\u003c/li\u003e\n\u003cli\u003eweryfikując występowanie konieczności i\u003c/li\u003e\n\u003cli\u003euwzględniając interesy osób, których dane dotyczą, oraz\u003c/li\u003e\n\u003cli\u003ew indywidualnych przypadkach wyważając wzajemne interesy.\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eW odniesieniu do stosowanych przez HHD AG narzędzi analitycznych przyjmujemy na podstawie tego badania, że ich stosowanie jest uzasadnione w rozumieniu art. 6 ust. 1 lit. 1 f RODO, przy czym poszczególnym osobom, których dane dotyczą, przysługuje prawo sprzeciwu w trybie art. 21 RODO.\u003c/p\u003e\u003cp\u003eW szczególności są to następujące narzędzia:\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGoogle Analytics\u003ca id=\"GoogleAnalytics\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eNa naszej stronie internetowej korzystamy z usługi analizy ruchu internetowego Google Analytics firmy Google Inc. („Google”). Google Analytics analizuje sposób korzystania przez Ciebie z serwisu internetowego za pomocą plików cookie. Jest to w naszym interesie o tyle, że umożliwia nam analizowanie naszej strony internetowej, regularne jej ulepszanie i budowanie jej tak, aby była dla Ciebie bardziej interesująca (podstawą jest art. 6 ust. 1 zd. 1 lit. f RODO).\u003c/p\u003e\u003cp\u003eWygenerowane w ten sposób informacje są regularnie przesyłane do serwera Google w USA i tam przechowywane. Firma Google podporządkowała się wymogom Tarczy Prywatności UE-USA, https://www.privacyshield.gov/EU-US-Framework.\u003c/p\u003e\u003cp\u003eZleciliśmy Google ocenę pozyskanych w ten sposób informacje o korzystaniu przez Ciebie z naszej strony internetowej w celu opracowywania raportów o aktywności w naszym serwisie internetowym i świadczenia na naszą rzecz innych usług związanych z korzystaniem z serwisu internetowego i Internetu. Przekazany przez Twoją przeglądarkę adres IP nie jest jednak w żaden sposób korelowany z innymi danymi posiadanymi przez Google.\u003c/p\u003e\u003cp\u003eJeśli chcesz zapobiec zapisywaniu plików cookie, możesz to zrobić za pomocą stosownego ustawienia w swojej przeglądarce. Może to jednak uniemożliwiać korzystanie w pełni z możliwości niektórych funkcji naszej strony internetowej. Ponadto możesz uniemożliwić rejestrowanie i przetwarzanie danych dotyczących Twojego korzystania z serwisu internetowego (w tym Twojego adresu IP) przez Google, pobierając i instalując wtyczkę przeglądarki dostępną na stronie \u003ca href=\"https://tools.google.com/dlpage/gaoptout?hl=pl\" target=\"_blank\"\u003ehttps://tools.google.com/dlpage/gaoptout?hl=pl\u003c/a\u003e.\u003c/p\u003e\u003cp\u003eW tym serwisie internetowym usługa Google Analytics jest uruchamiana z rozszerzeniem „_anonymizeIp()”, co powoduje przetwarzanie adresów IP w formie skróconej. Pozwala to na wykluczenie możliwości indywidualnej identyfikacji. Jeśli zaistnieje możliwość indywidualnej identyfikacji na podstawie zebranych na Twój temat danych, natychmiast zostanie ona wykluczona i dane personalne zostaną jak najszybciej usunięte.\u003c/p\u003e\u003cp\u003e(6) Informacje o Google są udzielane przez: Google Dublin, Google Ireland Ltd., Gordon House, Barrow Street, Dublin 4, Ireland, faks: +353 (1) 436 1001.\u003c/p\u003e\u003cp\u003eRegulamin: \u003ca href=\"https://www.google.com/analytics/terms/pl.html\" target=\"_blank\"\u003ehttps://www.google.com/analytics/terms/pl.html\u003c/a\u003e,\u003c/p\u003e\u003cp\u003eOgólne informacje o ochronie danych osobowych: \u003ca href=\"http://www.google.com/intl/de/analytics/learn/privacy.html\" target=\"_blank\"\u003ehttp://www.google.com/intl/de/analytics/learn/privacy.html\u003c/a\u003e\u003c/p\u003e\u003cp\u003eDeklaracja ochrony danych osobowych: \u003ca href=\"http://www.google.pl/intl/pl/policies/privacy\" target=\"_blank\"\u003ehttp://www.google.pl/intl/pl/policies/privacy\u003c/a\u003e.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eWtyczka Facebooka\u003ca id=\"WtyczkaFacebooka\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003e(1) Na naszej stronie internetowej używamy wtyczki mediów społecznościowych firmy Facebook Inc., 1601 S California Ave, Palo Alto, California 94304, USA, aby umożliwić Ci komunikację z Facebookiem i innymi użytkownikami. Pozwala nam to na ulepszanie naszej oferty i budowanie jej tak, aby była dla Ciebie jako użytkownika bardziej interesująca (podstawą jest art. 6 ust. 1 zd. 1 lit. f RODO).\u003c/p\u003e\u003cp\u003e(2) Wtyczka działa dopiero po drugim kliknięciu, dzięki czemu początkowo żadne dane osobowe nie są przekazywane Facebookowi.  Dopiero, gdy klikniesz dany przycisk Facebook (patrz logo Facebook) na naszej stronie internetowej, uaktywniasz go i możesz komunikować się bezpośrednio z Facebookiem. Wtedy Facebook otrzymuje informację, jaką (pod)stronę naszej witryny internetowej wywołujesz i ją udostępniasz lub informujesz, że Ci się podoba. Są wtedy przekazywane do USA i tam przechowywane dane wskazane w informacjach o zbieraniu danych osobowych podczas odwiedzania naszej strony internetowej; jeśli wtyczka jest uaktywniona, Twoje dane osobowe są także przekazywane Facebookowi. Facebook deklaruje jednak, że adres IP będzie anonimizowany natychmiast po jego otrzymaniu.\u003c/p\u003e\u003cp\u003e(3) Zebrane na Twój temat dane są przechowywane przez Facebooka jako profil użytkownika i wykorzystywane do reklamy, badań rynku i/lub stosownego do potrzeb aranżowania serwisu internetowego Facebooka. Ocena służy wtedy w szczególności (także, jeśli użytkownik się nie zaloguje) wyświetlaniu sprofilowanej reklamy oraz informowaniu innych użytkownika Facebooka o Twojej aktywności w naszym serwisie internetowym.\u003c/p\u003e\u003cp\u003e(4) Wobec tworzenia tego profilu użytkownika przysługuje Ci prawo sprzeciwu, który możesz wnieść do Facebooka.\u003c/p\u003e\u003cp\u003e(5) Dane są przekazywane także wtedy, gdy nie posiadasz konta Facebooka lub nie zalogujesz się na nie.  Jeśli jednak jesteś zalogowany/a na koncie, dane zebrane od nas są natychmiast ujawniane na Twoim koncie Facebooka. Jeśli na przykład uaktywnisz przycisk, naciśniesz go i zamieścisz łącze do naszej strony internetowej, Facebook zapisze tę informację o Tobie na Twoim koncie użytkownika i udostępni ją publicznie Twoim kontaktom. Jeśli chcesz uniknąć tego ujawnienia, sugerujemy wylogowanie się z konta Facebooka przed uaktywnieniem przycisku.\u003c/p\u003e\u003cp\u003e(6) Jeśli mieszkasz poza USA lub Kanadą, administratorem odpowiedzialnym za przetwarzanie danych osobowych jest Facebook Ireland Ltd., 4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Ireland.\u003c/p\u003e\u003cp\u003eDalsze informacje o przetwarzaniu Twoich danych oraz celu i zakresie zbierania danych przez Facebooka i Twoich prawach oraz możliwościach ustawień służących ochronie Twojej sfery prywatności znajdziesz na następujących stronach:\u003c/p\u003e\u003cp\u003eFacebook Inc., 1601 S California Ave, Palo Alto, California 94304, USA \u003ca href=\"http://www.facebook.com/policy.php\" target=\"_blank\"\u003ehttp://www.facebook.com/policy.php\u003c/a\u003e;\u003c/p\u003e\u003cp\u003edalsze informacje o zbieraniu danych: http://www.facebook.com/help/186325668085084, \u003cstrong\u003e\u003ca href=\"http://www.facebook.com/about/privacy/your-info-on-other#applications\" target=\"_blank\"\u003ehttp://www.facebook.com/about/privacy/your-info-on-other#applications\u003c/a\u003e\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eoraz \u003cstrong\u003e\u003ca href=\"http://www.facebook.com/about/privacy/your-info#everyoneinfo\" target=\"_blank\"\u003ehttp://www.facebook.com/about/privacy/your-info#everyoneinfo\u003c/a\u003e\u003c/strong\u003e.\u003c/p\u003e\u003cp\u003eFirma Facebook podporządkowała się wymogom Tarczy Prywatności UE-USA, \u003cstrong\u003e\u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e\u003c/strong\u003e.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eMapy Google\u003ca id=\"MapyGoogle\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003e(1) Na naszej stronie internetowej korzystamy z Map Google, aby móc wyświetlać na niej interaktywne mapy. Ponadto możemy dzięki temu umożliwić Ci korzystanie z funkcji mapy (podstawą jest art. 6 ust. 1 zd. 1 lit. f RODO).\u003c/p\u003e\u003cp\u003e(2) Gdy odwiedzasz naszą stronę internetową, Google otrzymuje informację, jaką (pod)stronę naszej witryny internetowej wywołujesz. Są wtedy przekazywane dane wskazane w informacjach o zbieraniu danych osobowych podczas odwiedzania naszej strony internetowej — niezależnie od tego, czy masz konto użytkownika w Google i czy jesteś zalogowany/a. Jeśli jednak jesteś zalogowany/a, Twoje dane ujawniane są natychmiast na Twoim koncie Google. Jeśli chcesz uniknąć tego ujawnienia, sugerujemy wylogowanie się z konta Google przed uaktywnieniem przycisku ekranowego.\u003c/p\u003e\u003cp\u003e(3) Zebrane na Twój temat dane są przechowywane przez Google jako profil użytkownika i wykorzystywane do reklamy, badań rynku i/lub stosownego do potrzeb aranżowania stron internetowych Google. Ocena służy wtedy w szczególności (także, jeśli użytkownik się nie zaloguje) wyświetlaniu sprofilowanej reklamy oraz informowaniu innych użytkownika Google o Twojej aktywności w naszym serwisie internetowym.\u003c/p\u003e\u003cp\u003e(4) Wobec tworzenia tego profilu użytkownika przysługuje Ci prawo sprzeciwu, który możesz wnieść do Google.\u003c/p\u003e\u003cp\u003e(5) Dalsze informacje o przetwarzaniu Twoich danych oraz celu i zakresie zbierania danych przez Google i Twoich prawach oraz możliwościach ustawień służących ochronie Twojej sfery prywatności znajdziesz na następujących stronach:\u003c/p\u003e\u003cp\u003eGoogle LLC., 1600 Amphitheater Parkway, Mountainview, California 94043, USA; \u003cstrong\u003e\u003ca href=\"https://www.google.com/policies/privacy/partners/?hl=de\" target=\"_blank\"\u003ehttps://www.google.com/policies/privacy/partners/?hl=de\u003c/a\u003e\u003c/strong\u003e.\u003c/p\u003e\u003cp\u003e\u003ca href=\"https://policies.google.com/privacy?hl=de\" target=\"_blank\"\u003ehttps://policies.google.com/privacy?hl=de\u003c/a\u003e\u003c/p\u003e\u003cp\u003eFirma Google podporządkowała się wymogom Tarczy Prywatności UE-USA, \u003cstrong\u003e\u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eMenedżer tagów Google\u003ca id=\"MenedzertagowGoogle\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eUżywamy Menedżera tagów Google. Jest to rozwiązanie umożliwiające zarządzanie tagami serwisu internetowego za pomocą interfejsu. Sam Menedżer tagów (który implementuje tagi) jest domeną bez plików cookie i nie przetwarza żadnych danych osobowych użytkowników. Narzędzie to służy do wyzwalania innych tagów, które mogą rejestrować pewne dane. Google deklaruje, że Menedżer tagów nie ma dostępu do tych danych. Dalsze informacje na ten temat znajdziesz w regulaminie Menedżera tagów Google na stronie \u003cstrong\u003e\u003ca href=\"https://www.google.com/intl/pl/tagmanager/use-policy.html\" target=\"_blank\"\u003ehttps://www.google.com/intl/pl/tagmanager/use-policy.html\u003c/a\u003e\u003c/strong\u003e.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGoogle Adwords\u003ca id=\"GoogleAdwords\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003e(1) Używamy Google Adwords, aby nasze oferty były pokazywane na zewnętrznych stronach internetowych i abyśmy mogli ustalić stopień skuteczności poszczególnych działań reklamowych. Jest to w naszym interesie o tyle, że umożliwia nam budowanie naszego serwisu internetowego tak, aby był dla Ciebie bardziej interesujący, oraz wyświetlanie Ci interesujących reklam. Ponadto chcemy w ten sposób kalkulować nasze koszty reklamy (podstawą przetwarzania danych jest art. 6 ust. 1 lit. f RODO).\u003c/p\u003e\u003cp\u003e(2) Google Adwords rozsyłane są przez Adserver.  Do tego celu służą pliki cookie Adserver, które służą do pomiaru określonych parametrów skuteczności, jak wyświetlenie reklam lub kliknięcia ich przez użytkownika. Jeśli zatem przyciągnie Cię do naszego serwisu internetowego reklama Google, Google Adwords zapisze na Twoim komputerze plik cookie konwersji o ograniczonym okresie ważności (30 dni), który jednak nie służy do identyfikacji Twojej osoby. W tym pliku cookie zapisywane są z reguły następujące wartości analityczne: unikatowy identyfikator cookie, liczba emisji reklamy na zamieszczenie (częstotliwość), ostatnia emisja (wpływa na konwersje post-view) oraz informacje o rezygnacji (wskazanie, że użytkownik nie chce, aby mu wyświetlać reklamy).\u003c/p\u003e\u003cp\u003e(3) Na podstawie tego pliku cookie Google może rozpoznać Twoją przeglądarkę. Dopóki nie upłynie okres ważności pliku cookie, zarówno Google, jak i my możemy rozpoznać, że reklama została przez Ciebie kliknięta i przyciągnęła Cię na naszą stronę oraz czy został przez Ciebie wygenerowany obrót. Nie możemy jednak w ten sposób zidentyfikować Ciebie jako użytkownika. Otrzymujemy od Google tylko statystyczną ocenę, aby móc zweryfikować skuteczność stosowanych działań reklamowych.\u003c/p\u003e\u003cp\u003e(4) Z uwagi na stosowanie narzędzia marketingowego podczas każdej wizyty na naszych stronach internetowych są przesyłane Google do USA dane osobowe i tam przechowywane. Obejmują one m.in. odwiedzone przez Ciebie strony internetowe oraz Twój adres IP. Google może w pewnych okolicznościach przekazywać te dane osobowe stronom trzecim. Ponadto Google może — jeśli jesteś zarejestrowany/a w usłudze Google — ujawnić wizytę na Twoim koncie.\u003c/p\u003e\u003cp\u003e(5) Jeśli chcesz temu zapobiec, możesz posłużyć się różnymi metodami:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003ezablokowanie plików cookie innych firm w swojej przeglądarce\u003c/li\u003e\n\u003cli\u003ezablokowanie plików cookie z domeny \u003ca href=\"https://www.google.de/settings/ads\" target=\"_blank\"\u003ehttps://www.google.de/settings/ads\u003c/a\u003e — to ustawienie jest resetowane w momencie usuwania plików cookie;\u003c/li\u003e\n\u003cli\u003edezaktywowanie dobranych pod kątem zainteresowań reklam firm uczestniczących w kampanii „About Ads” na stronie \u003ca href=\"http://www.aboutads.info/choices\" target=\"_blank\"\u003ehttp://www.aboutads.info/choices\u003c/a\u003e — to ustawienie jest resetowane w momencie usuwania plików cookie;\u003c/li\u003e\n\u003cli\u003etrwałe dezaktywowanie w swojej przeglądarce: \u003ca href=\"http://www.google.com/settings/ads/plugin\"\u003ehttp://www.google.com/settings/ads/plugin\u003c/a\u003e.\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003e(6) Dalsze informacje o ochronie danych przez Google znajdziesz tutaj: \u003ca href=\"http://www.google.com/intl/pl/policies/privacy\" target=\"_blank\"\u003ehttp://www.google.com/intl/pl/policies/privacy\u003c/a\u003e i \u003ca href=\"https://services.google.com/sitestats/pl.html\" target=\"_blank\"\u003ehttps://services.google.com/sitestats/pl.html\u003c/a\u003e. Firma Google podporządkowała się wymogom Tarczy Prywatności UE-USA, \u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGrupy niestandardowych odbiorców Facebooka\u003ca id=\"GrupyniestandardowychodbiorcowFacebooka\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eZa pomocą tej funkcji podczas odwiedzania sieci społecznościowej Facebooklub innych stron internetowych, które także korzystają z tej metody, mogą być Ci wyświetlane jako użytkownikowi naszej strony internetowej dobrane pod kątem zainteresowań reklamy („Facebook Ads”). Jest to w naszym interesie o tyle, że umożliwia nam wyświetlanie interesujących dla Ciebie reklam i aranżowanie naszej strony internetowej tak, aby była dla Ciebie bardziej interesująca (podstawą jest art. 6 ust. 1 lit. f RODO).\u003c/p\u003e\u003cp\u003eDziałanie tej funkcji sprawia, że Twoja przeglądarka automatycznie nawiązuje bezpośrednie połączenie z serwerem Facebooka. Nie wiemy dokładnie, w jakim zakresie zebrane w ten sposób dane są faktycznie zbierane i wykorzystywane, oraz nie mamy na to wpływu. Wiemy jednak, że w każdym razie Facebook otrzymuje informację o wywołaniu przez Ciebie odpowiedniej strony naszej witryny internetowej lub kliknięciu przez Ciebie naszej reklamy. Jeśli jesteś zarejestrowany/a w Facebooku, Facebookmoże również ujawnić wizytę na Twoim koncie. Również wtedy, gdy nie posiadasz konta Facebooka lub się z niego wylogujesz, istnieje możliwość, że Facebook pozna Twój adres IP i inne cechy identyfikacyjne oraz będzie je przechowywać.\u003c/p\u003e\u003cp\u003eFunkcję „Grupy niestandardowychodbiorców Facebooka” można dezaktywować na następującej stronie (dopiero po zalogowaniu): \u003ca href=\"https://www.facebook.com/settings/?tab=ads#_\" target=\"_blank\"\u003ehttps://www.facebook.com/settings/?tab=ads#_\u003c/a\u003e\u003c/p\u003e\u003cp\u003eDalsze informacje o Facebooku i przetwarzaniu danych przez Facebooka można znaleźć na stronie \u003ca href=\"https://www.facebook.com/about/privacy\" target=\"_blank\"\u003ehttps://www.facebook.com/about/privacy\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eDoubleClick by Google\u003ca id=\"DoubleClickbyGoogle\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003e(1) Ta strona internetowa korzysta z narzędzia marketingowego online DoubleClick by Google. DoubleClick pozostawia pliki cookie, aby włączać użytkownikowi adekwatne reklamy, ulepszać raporty ze skuteczności kampanii lub zapobiegać wielokrotnemu wyświetlaniu tych samych ogłoszeń użytkownikowi. Za pomocą ID pliku cookie Google dowiaduje się, które reklamy były wyświetlane w której przeglądarce, i może zapobiec ich wielokrotnemu wyświetlaniu. Ponadto DoubleClick może za pomocą ID pliku cookie rejestrować tak zwane konwersje, które są związane z żądaniem reklamy. Dzieje się tak przykładowo wtedy, gdy użytkownik widzi reklamę DoubleClick i później w tej samej przeglądarce wywołuje serwis internetowy reklamodawcy i coś w nim kupuje. Google utrzymuje, że pliki cookie DoubleClick nie zawierają żadnych danych osobowych.\u003c/p\u003e\u003cp\u003e(2) Z uwagi na stosowanie narzędzia marketingowego przeglądarka nawiązuje automatycznie bezpośrednie połączenie z serwerem Google. Nie mamy żadnego wpływu na zakres i dalsze wykorzystanie danych, które Google zbiera ze względu na działanie tego narzędzia. Stan naszej wiedzy na ten temat jest następujący: Dzięki podłączeniu DoubleClick Google otrzymuje informację, że wywołujesz część naszej witryny internetowej lub klikasz naszą reklamę. Jeśli jesteś zarejestrowany/a w usłudze Google, Google może ujawnić wizytę na Twoim koncie. Nawet jeśli nie jesteś zarejestrowany/a w Google lub się nie zalogujesz, istnieje możliwość, że dostawca pozna Twój adres IP i będzie go przechowywać.\u003c/p\u003e\u003cp\u003e(3) Możesz zapobiec temu śledzeniu na różne sposoby: a) wybierając odpowiednie ustawienia w swojej przeglądarce — w szczególności zablokowanie plików cookie innych firm powoduje, że nie będziesz otrzymywać żadnych reklam innych firm; b) blokując w ustawieniach przeglądarki pliki cookie z domeny „www.googleadservices.com”, \u003ca href=\"https://www.google.de/settings/ads\" target=\"_blank\"\u003ehttps://www.google.de/settings/ads\u003c/a\u003e, aby dezaktywować pliki cookie służące do śledzenia konwersji — to ustawienie jest resetowane w momencie usuwania plików cookie; c) dezaktywując dobrane pod kątem zainteresowań reklamy firm uczestniczących w kampanii „About Ads” na stronie \u003ca href=\"http://www.aboutads.info/choices\" target=\"_blank\"\u003ehttp://www.aboutads.info/choices\u003c/a\u003e — to ustawienie jest resetowane w momencie usuwania plików cookie; d) trwale je dezaktywując w przeglądarce Firefox, Internet Explorer lub Google Chrome na stronie \u003ca href=\"http://www.google.com/settings/ads/plugin\" target=\"_blank\"\u003ehttp://www.google.com/settings/ads/plugin\u003c/a\u003e. Uprzedzamy jednak, że w tym przypadku nie będą też w pełni działały wszystkie funkcje tej oferty.\u003c/p\u003e\u003cp\u003e(4) Podstawą przetwarzania Twoich danych jest art. \u003ca href=\"https://beck-online.beck.de/?typ=reference\u0026amp;y=100\u0026amp;a=6\u0026amp;g=EWG_DSGVO\" target=\"_blank\"\u003e6\u003c/a\u003e ust. \u003ca href=\"https://beck-online.beck.de/?typ=reference\u0026amp;y=100\u0026amp;a=6\u0026amp;g=EWG_DSGVO\u0026amp;x=1\" target=\"_blank\"\u003e1\u003c/a\u003e zd. 1 lit. f RODO. Dalsze informacje o DoubleClick by Google znajdziesz na stronie https://www.google.de/doubleclick i \u003ca href=\"https://support.google.com/faqs/answer/2727482?hl=es\u0026amp;sjid=815249954074353616-EU\" target=\"_blank\"\u003ehttps://support.google.com/faqs/answer/2727482?hl=es\u0026amp;sjid=815249954074353616-EU\u003c/a\u003e a ogólne zasady ochrony danych osobowych Google na stronie \u003ca href=\"https://www.google.de/intl/de/policies/privacy\" target=\"_blank\"\u003ehttps://www.google.de/intl/de/policies/privacy\u003c/a\u003e. Możesz też odwiedzić stronę internetową Network Advertising Initiative (NAI) pod adresem \u003ca href=\"http://www.networkadvertising.org\" target=\"_blank\"\u003ehttp://www.networkadvertising.org\u003c/a\u003e. Firma Google podporządkowała się wymogom Tarczy Prywatności UE-USA, \u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eIridion optimization Suite\u003ca id=\"IridionoptimizationSuite\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eW celu aranżacji i optymalizacji naszej oferty internetowej zgodnie z potrzebami użytkowników korzystamy z oprogramowania „Iridion optimization Suite” firmy Web Arts AG z siedzibą w Bad Homburg w Niemczech.\u003c/p\u003e\u003cp\u003eOprogramowanie to służy do wykonywania analiz statystycznych zachowań użytkowników w trakcie wizyty w serwisie internetowym i modyfikowania stosownie do ich wyników zawartości i sposobu wyświetlania ofert internetowych. Korzystanie z niniejszego serwisu internetowego jest równoznaczne z wyrażeniem zgody na przetwarzanie zebranych danych na swój temat w opisany sposób i we wskazanym celu.\u003c/p\u003e\u003cp\u003eZgodę na dalsze zbieranie i przechowywanie danych można w dowolnej chwili wycofać, klikając następujące łącze rezygnacji: \u003ca href=\"/strefa-klienta/polityka-prywatnosci/?iridion=notrack\" target=\"_blank\"\u003ehttps://www.interhome.pl/strefa-klienta/polityka-prywatnosci/?iridion=notrack\u003c/a\u003e.\u003c/p\u003e\u003cp\u003eWybór opcji rezygnacji zostanie zapisany w bieżącej przeglądarce w formie pliku cookie. W przypadku usunięcia plików cookie lub zmiany przeglądarki albo urządzenia dostępu należy ponownie uaktywnić opcję rezygnacji za pomocą tego łącza.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eWysyłanie rekomendacji znajomym lub otrzymywanie od nich rekomendacji\u003ca id=\"Wysylanierekomendacjiznajomymlubotrzymywanieodnichrekomendacji\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eJeśli natrafisz w naszym serwisie internetowym na informacje, które Twoim zdaniem mogłyby zainteresować kogoś, kogo znasz, możesz mu je zasygnalizować. W tym celu wpisujesz adres e-mail osoby, która ma być odbiorcą wiadomości automatycznie generowanej przez nasz system. Wiadomość zawiera łącze do informacji w naszym serwisie internetowym, Twój adres e-mail (jako nadawcy) oraz Twoje imię i nazwisko. Wszystkie te dane są widoczne dla odbiorcy wraz z innymi informacjami podanymi przez Ciebie w wierszu tematu i treści wiadomości.\u003c/p\u003e\u003cp\u003eJeśli otrzymasz taką wiadomość, zobaczysz wszystkie informacje wprowadzone w formularzu „Poleć znajomemu”. Mogą to być następujące dane: adres e-mail, imię, nazwisko, inne informacje o Tobie, które użytkownik serwisu internetowego wprowadził w formularzu.\u003c/p\u003e\u003cp\u003eTakie informacje są przechowywane przez krótki czas i przetwarzane tylko do momentu wysłania wiadomości e-mail w imieniu użytkownika. Informacje, które otrzymujemy za pośrednictwem stosownego formularza, są protokołowane tylko na potrzeby bezpieczeństwa i dla naszej własnej ochrony, ale nie są wykorzystywane w żaden inny sposób. Udostępnione w ten sposób informacje nie są przez nas przetwarzane ani przekazywane żadnym stronom trzecim. Nasz uprawniony interes dotyczący stosowania tej funkcji polega na powiadamianiu odbiorcy o naszej ofercie, która — zdaniem pewnego użytkownika — mogłaby być dla niego interesująca (podstawą jest art. 6 ust. 1 lit. f RODO).\u003c/p\u003e\u003ch4\u003eNewsletter\u003ca id=\"Newsletter\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eRozsyłamy newsletter. Dane podane przez Ciebie przy okazji zawierania umowy możemy dalej przetwarzać, aby informować Cię o innych interesujących produktach, które oferujemy, lub doręczać Ci wiadomości e-mail z informacjami technicznymi.\u003c/p\u003e\u003cp\u003eNa naszej stronie internetowej dostępna jest funkcja subskrybowania newslettera. Subskrypcja jest równoznaczna z wyrażeniem zgody na przetwarzanie Twoich danych w celu wysyłki newslettera o produktach i usługach, które oferujemy, oraz analizę danych (art. 6 ust. 1 zd. 1 lit. a RODO). Tę zgodę możesz w \u003cstrong\u003edowolnej\u003c/strong\u003e chwili \u003cstrong\u003ewycofać\u003c/strong\u003e, klikając stosowne łącze w newsletterze lub informując nas o tym w wiadomości wysłanej na wskazany adres.\u003c/p\u003e\u003cp\u003eW dowolnej chwili możesz też wnieść sprzeciw wobec dalszego przetwarzania Twoich danych osobowych na potrzeby reklamowe i analizy danych.\u003c/p\u003e\u003cp\u003eSprzeciw wobec reklam i wycofanie zgody nie powodują niezgodności z prawem prowadzonego do tego momentu przetwarzania danych.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eFunkcje śledzenia w newsletterze\u003ca id=\"Funkcjesledzeniawnewsletterze\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eW wysyłanych newsletterach zamieszczamy tak zwane web beacony lub piksele śledzące. Web beacon lub piksel śledzący to jednopikselowy plik graficzny osadzony w newsletterze i wyświetlany ze zdalnego serwera w momencie otwierania przez Ciebie newslettera. Używamy ich, aby monitorować działania użytkownika (podstawą jest art. 6 ust. 1 zd. 1 lit. a RODO). W tym celu z Twoim adresem e-mail i indywidualnym identyfikatorem są korelowane dane wyszczególnione w punkcie „Zbieranie i wykorzystywanie Twoich danych w związku z odwiedzaniem naszego serwisu internetowego” oraz następujące informacje: (i) potwierdzenie, że e-mail został otwarty; (ii) stempel czasowy; (iii) łącza, które zostały kliknięte; (iv) informacje, które zostały wyświetlone. Na podstawie tych danych jest tworzony profil użytkownika, aby lepiej dostosować newsletter do Twoich indywidualnych zainteresowań. Dzięki temu możemy lepiej zrozumieć, w jakim zakresie nasze oferty są dla Ciebie interesujące. Rejestrujemy, kiedy czytasz nasz newsletter i jakie łącza klikasz. Dane te są korelowane także z innymi Twoimi działaniami w naszym serwisie internetowym.\u003c/p\u003e\u003cp\u003eInformacje, które zbieramy w ten sposób, są przez nas przechowywane, dopóki subskrybujesz newsletter. Jeśli anulujesz subskrypcję, dane mogą być przechowywane co najwyżej do celów statystycznych i w formie anonimowej.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eW dowolnej chwili możesz wnieść sprzeciw wobec śledzenia w newsletterze.\u003c/strong\u003e\u003c/p\u003e\u003ch4\u003eTwoje prawa jako osoby, której dane dotyczą\u003ca id=\"Twojeprawajakoosobyktorejdanedotycza\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eW odniesieniu dotyczących Ciebie danych osobowych przysługują Ci następujące prawa:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eMożesz żądać od nas potwierdzenia, czy przetwarzamy dane osobowe na Twój temat, a jeśli tak, masz prawo dostępu do tych danych osobowych oraz do informacji wyszczególnionych w art. 15 RODO.\u003c/li\u003e\n\u003cli\u003eNa mocy art. 16 RODO masz prawo żądania bezzwłocznego sprostowania dotyczących Ciebie niepoprawnych danych osobowych oraz uzupełnienia niekompletnych danych osobowych\u003c/li\u003e\n\u003cli\u003eMasz prawo od nas żądać bezzwłocznego usunięcia dotyczących Ciebie danych osobowych, powołując się na dowolny z powodów wyszczególnionych w art. 17 RODO\u003c/li\u003e\n\u003cli\u003eMasz prawo żądania ograniczenia przetwarzania, jeśli jest spełniony dowolny z warunków wyszczególnionych w art. 18 RODO\u003c/li\u003e\n\u003cli\u003eJeśli spełnione są warunki podane w art. 20 RODO, masz prawo żądania przeniesienia danych.\u003c/li\u003e\n\u003cli\u003eJeśli przetwarzamy Twoje dane na podstawie udzielonej nam przez Ciebie zgody, możesz tę zgodę w dowolnej chwili wycofać.  Wycofanie nie powoduje niezgodności z prawem przetwarzania prowadzonego do momentu wycofania na podstawie zgody, tzn. wpływa na dopuszczalność przetwarzania Twoich danych osobowych dopiero po tym, gdy nas o nim poinformujesz.\u003c/li\u003e\n\u003cli\u003ePonadto masz prawo wniesienia skargi do organu nadzorczego, jeśli uważasz, że przetwarzanie dotyczących Ciebie danych osobowych narusza RODO (art. 77 RODO). Skarga na mocy tego prawa może zostać wniesiona do organu nadzorczego w państwie członkowskim Twojego miejsca zamieszkania, Twojego miejsca pracy lub miejsca domniemanego naruszenia. Wykaz organów nadzorczych w Niemczech znajduje się \u003ca href=\"https://www.bfdi.bund.de/DE/Infothek/Anschriften_Links/anschriften_links-node.html\" target=\"_blank\"\u003etutaj\u003c/a\u003e.\u003c/li\u003e\n\u003c/ul\u003e\u003cul\u003e\u003cli\u003e\u003cstrong\u003eNa mocy art. 21 RODO przysługuje Ci prawo sprzeciwu wobec przetwarzania opartego na art. 6 ust. 1 zd. 1 lit. f RODO. Przetwarzanie oparte jest na art. 6 ust. 1 zd. 1 lit. f RODO, gdy nie jest wymagane np. w celu wykonania umowy, lecz opiera się na wyważeniu interesów.  \u003c/strong\u003e\u003c/li\u003e\u003c/ul\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "Wynajem domu wakacyjnego z zachowaniem wszelkich zasad bezpieczeństwa!",
                    "link": {
                        "href": "/o-nas/bezpieczenstwo-w-domu-wakacyjnym/",
                        "label": "Więcej informacji"
                    },
                    "car": "Własny dojazd",
                    "cleaning": "Kontrola czystości",
                    "independence": "Swoboda i niezależność",
                    "key": "Odbiór kluczy z zachowaniem zasad bezpieczeństwa",
                    "privacy": "Prywatność w domu wakacyjnym",
                    "support": "Pomoc na miejscu"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Tylko wybrane i sprawdzone oferty ",
                            "subtitle": "Jakość jest naszym najwyższym priorytetem",
                            "caption": "Każda nasza oferta jest sprawdzana przez pracowników biur lokalnych, by zagwarantować najwyższy standard i udany urlop. "
                        },
                        {
                            "title": "Gwarantowana dostępność i serwis na miejscu",
                            "subtitle": "Skorzystaj z naszego doświadczenia ",
                            "caption": "Wszędzie tam, gdzie znajdują się nasze biura lokalne, odbiór kluczy odbywa się za pośrednictwem naszych pracowników, którzy czekają, by udzielić dodatkowych informacji, polecić najlepszą restaurację czy podzielić się swoim doświadczeniem.  "
                        },
                        {
                            "title": "Niezapomniane wakacje",
                            "subtitle": "Prywatność i swoboda gwarantowane",
                            "caption": "Interhome to urlop na własnych zasadach. Żadnych zbiórek i stałych godzin posiłków, w naszych domach i apartamentach wakacyjnych macie nie tylko pełną swobodę, lecz również mnóstwo miejsca dla całej rodziny i przyjaciół. "
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Dlaczego Interhome? ",
                            "subtitle": "",
                            "caption": "\u003cp align=\"justify\"\u003ePonieważ od 1965 roku realizujemy marzenia o idealnych wakacjach. Przemawia za nami szwajcarska jakość, przejrzysty system gwiazdek i doskonałe opinie od zadowolonych klientów. Rezerwując dom lub apartament wakacyjny z własnym dojazdem w jednym z 27 krajów z oferty Interhome można odkryć najpiękniejsze turystyczne zakątki. Z nami wyruszycie na rodzinne wakacje do Chorwacji i na Sylwestra w Zakopanem. Rozkoszujcie się więc wakacjami we Włoszech, wybierzcie się z nami na urlop w apartamencie we Francji lub spędźcie wymarzone wczasy z dojazdem własnym w willi w Hiszpanii. Odkrywajcie nowe smaki, obserwujcie podobieństwa i różnice kulturowe. Warto dać się zainspirować, wybrać idealną dla siebie ofertę i zarezerwować ją bez problemu online na stronie Interhome.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Swoboda, prywatność i komfort",
                            "subtitle": "",
                            "caption": "\u003cp align=\"justify\"\u003eOferujemy sprawdzone, komfortowe mieszkania w miastach Europy na city-break, na rodzinne wakacje nad morzem, domy z prywatnym basenem, domki w górach na narty w Alpach i noclegi nad jeziorami. Zalet takiego indywidualnie zorganizowanego wypoczynku jest wiele. Największą jest jednak niczym nieograniczona swoboda. Żadnych terminów i ściśle wyznaczonych godzin. W pełni wyposażonej kuchni do indywidualnego użytku można swobodnie przygotować posiłki dla wszystkich towarzyszy wyjazdu.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}