{
    "id": "10181",
    "name": "",
    "path": "www.interhome.se/sv/10181",
    "folder": "pages",
    "full_slug": "pages",
    "slug": "sv",
    "locale": "sv-SE",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.se/kundservice/behandling-av-personuppgifter/",
            "title": "Behandling av personuppgifter | Interhome",
            "description": "",
            "keywords": null,
            "robots": "noindex, nofollow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/customer-service/privacy-policy/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/kundservice/",
                            "label": "Kundservice"
                        },
                        {
                            "href": "/kundservice/behandling-av-personuppgifter/",
                            "label": "Behandling av personuppgifter"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Behandling av personuppgifter",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003ch4\u003eDataskyddspolicy HHD\u003c/h4\u003e\u003cp\u003eMed denna dataskyddspolicy vill vi informera dig om vilka personuppgifter vi samlar in när du besöker vår webbplats och i vilka syften vi använder uppgifterna. Dataskyddspolicyn informerar även om uppgiftsbehandlingen vid en bokning via en oss driven webbplats (framför allt \u003ca href=\"/\" target=\"_blank\"\u003ehttps://www.interhome.se\u003c/a\u003e), per telefon, via resebyråer eller ett partnerföretag knutet till oss via avtal.\u003c/p\u003e\u003cp\u003ePersonuppgifter är alla uppgifter som kan knytas till dig som person, t.ex. namn, adress, e-postadresser.\u003c/p\u003e\u003cp\u003e \u003cbr\u003e\u003ca href=\"#Registeransvarig\"\u003eRegisteransvarig\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Sammanfattning\"\u003eSammanfattning\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Insamling\"\u003eInsamling och användning av dina uppgifter vid bokning\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#%C3%96verf%C3%B6ring\"\u003eÖverföring av dina personuppgifter till andra mottagare\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Trustpilot\"\u003eTrustpilot\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Insamlingochanv%C3%A4ndning\"\u003eInsamling och användning av dina uppgifter vid besök på vår webbplats\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Anv%C3%A4ndning\"\u003eAnvändning av cookies\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Kontaktformul%C3%A4r\"\u003eKontaktformulär och e-post\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#GoogleAnalytics\"\u003eGoogle Analytics\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#FacebookPlugIn\"\u003eFacebook plug-In\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#GoogleMaps\"\u003eGoogle Maps\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#GoogleTagManager\"\u003eGoogle Tag Manager\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#GoogleAdwords\"\u003eGoogle Adwords\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#FacebookCustomAudiences\"\u003eFacebook Custom Audiences\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#DoubleClickbyGoogle\"\u003eDoubleClick by Google\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Iridion\"\u003eIridion optimization Suite\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Utskick\"\u003eUtskick eller mottagande av rekommendationer erhalten\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Nyhetsbrev\"\u003eNyhetsbrev\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Nyhetsbrevssparning\"\u003eNyhetsbrevsspårning\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Dina\"\u003eDina rättigheter som berörd person\u003c/a\u003e\u003c/p\u003e\u003ch4\u003eRegisteransvarig\u003ca id=\"Registeransvarig\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eRegisteransvar för uppgiftsbehandlingen enligt uppgiftsskyddslagstiftningen är:\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eHHD AG\u003c/strong\u003e\u003cstrong\u003e, Sägereistrasse 20, CH 8152 Glattbrugg\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eTel.:\u003c/strong\u003e\u003cstrong\u003e +41 43 810 91 91\u003c/strong\u003e\u003cbr\u003e\u003cstrong\u003eE-post: info@interhome.ch\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eDataskyddskoordinator för HHD AG: Andreas Benz\u003cbr\u003e\u003ca href=\"mailto:DSB@interhome.com\" target=\"_blank\"\u003eDSB@interhome.com\u003c/a\u003e eller \u003ca href=\"mailto:DPO@interhome.com\" target=\"_blank\"\u003eDPO@interhome.com\u003c/a\u003e\u003c/p\u003e\u003cp\u003eRepresentant enligt art. 27 GDPR: advokat prof. Clemens Pustejovsky\u003cbr\u003eWallstr. 6, D-79098 Freiburg, Tel. +49 (0) 7612168680\u003cbr\u003e\u003ca href=\"mailto:DSB@interchalet.com\" target=\"_blank\"\u003eDSB@interchalet.com\u003c/a\u003e eller \u003ca href=\"mailto:DPO@interchalet.com\" target=\"_blank\"\u003eDPO@interchalet.com\u003c/a\u003e\u003c/p\u003e\u003ch4\u003eSammanfattning\u003ca id=\"Sammanfattning\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cul\u003e\n\u003cli\u003eNär du \u003cstrong\u003ebokar\u003c/strong\u003e en övernattning via vår portal samlar vi in och använder dina personuppgifter till att administrera betalningen samt att överföra de uppgifter som krävs för avtalsfullgörandet till vår samarbetspartner.\u003c/li\u003e\n\u003cli\u003eVid \u003cstrong\u003ebesök på denna webbplats \u003c/strong\u003esamlar vi in uppgifter, om så är tekniskt nödvändigt. Vi samlar in och använder även uppgifter för att genomföra räckviddsanalyser med Google Analytics och Iridion optimization Suite.\u003c/li\u003e\n\u003cli\u003eVi använder \u003cstrong\u003esociala media-verktyg\u003c/strong\u003e och andra verktyg, bl.a. Facebook-plug-in, som erbjudr en möjlighet att interagera med Facebook och andra användare, Google Maps, Google Adwords, Facebook Custom Audiences och DoubleClick by Google.\u003c/li\u003e\n\u003cli\u003eFör befintliga kunder och vid inloggning erbjuder vi ett \u003cstrong\u003enyhetsbrev\u003c/strong\u003e, som du kan avbeställa när som helst.\u003c/li\u003e\n\u003cli\u003eSom berörd person har du bl.a. rätt till invändning, återkallelse, upplysning och radering, och det står dig fritt att lämna in klagomål till en tillsynsmyndighet.\u003c/li\u003e\n\u003c/ul\u003e\u003ch4\u003eInsamling och användning av dina uppgifter vid bokning\u003ca id=\"Insamling\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eDet finns olika sätt att träffa avtal med oss inom ramen för bokningsprocessen. Oavsett om bokningen sker via en webbplats vi driver, per telefon, via resebyrå eller ett partnerföretag knutet till oss, samlas följande uppgifter in om dig, överförs ev. till oss och behandlas av oss:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eDitt namn och din adress,\u003c/li\u003e\n\u003cli\u003eDin e-postadress,\u003c/li\u003e\n\u003cli\u003eDitt telefonnummer och\u003c/li\u003e\n\u003cli\u003eAndra uppgifter som ev. behövs i det enskilda fallet för aktuell bokning(-förfrågan) om din person eller bokning(-förfrågan).\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eFör genomförandet och hanteringen av bokningar samlar vi in de personuppgifter som krävs för resp. betalsätt. Det är frivilligt att lämna annan information.\u003c/p\u003e\u003cp\u003eOm uppgiftsbehandlingen är nödvändig för fullgörande av avtal och inför tecknande av avtal, är behandlingen av dina uppgifter och ev. överföringen av dina uppgifter genom tredje part till oss rättfärdigad enligt art. 6 avsn. 1 lit. b GDPR.\u003c/p\u003e\u003cp\u003eAv handels- och skatterättsliga skäl har vi skyldighet att lagra dina adress-, betalnings- och orderuppgifter under en period om tio år. Efter två år begränsar vi emellertid behandlingen, d.v.s. dina uppgifter används endast för iakttagandet av lagstiftningens förvaringsskyldigheter.\u003c/p\u003e\u003cp\u003eI princip överförs inte personuppgifter. Undantagsvis överförs erforderliga uppgifter till offentliga instanser (t.ex. inom ramen för rapportering) eller till partners (t.ex. ankomsttid, namn och telefonnummer vid kontaktetablering för överlämning), varvid dessa hänvisas till skyldigheten att omedelbart radera uppgifterna när syftet inte längre föreligger.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eÖverföring av dina personuppgifter till andra mottagare\u003ca id=\"Överföring\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eNär du \u003cstrong\u003ebokar\u003c/strong\u003e en övernattning på vår webbplats har du möjlighet att välja mellan olika betalningssätt. Vi överför dina betalningsuppgifter till vår band.Väljer du att betala med kreditkort överförs dina betalningsuppgifter till resp. betaltjänstleverantör, beroende på den betalningsmetod du väljer (rättslig grund är art. 6 avsn. 1 S. 1 lit b GDPR).\u003c/p\u003e\u003cp\u003eBetaltjänstleverantören ansvarar för dina betalningsuppgifter.\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eIdag använder sig HHD AG av tjänsterna från Mastercard Europe SA\u003cstrong\u003e. \u003c/strong\u003eKontaktuppgifterna för Mastercard Europe SA, dess dataskyddsombud (om sådant finns) samt mer information om de behandlade personuppgifterna återfinns på \u003ca href=\"https://www.mastercard.se/sv-se/vision/vart-ansvar/din-integritet/global-sekretesspolicy.html\" target=\"_blank\"\u003ehttps://www.mastercard.se/sv-se/vision/vart-ansvar/din-integritet/global-sekretesspolicy.html\u003c/a\u003e\n\u003c/li\u003e\n\u003cli\u003eHHD AG använder sig även av tjänsterna från Visa Europe Services Inc.Kontaktuppgifterna för Visa Europe Services Inc., dess dataskyddsombud (om sådant finns) samt mer information om de behandlade personuppgifterna återfinns på \u003ca href=\"https://www.visa.se/legal/privacy-policy.html\" target=\"_blank\"\u003ehttps://www.visa.se/legal/privacy-policy.html\u003c/a\u003e\n\u003c/li\u003e\n\u003cli\u003eI vissa länder använder sig HHD AG av tjänster från regionala leverantörer. Kontaktuppgifterna till dessa leverantörer och deras dataskyddsombud (om sådana finns) och ytterligare information om dataskyddet framgår av leverantörernas resp. informationssidor.\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eNågon spridning därutöver av dina uppgifter till andra tredjeparter sker i princip inte, såvida inte lagen föreskriver en skyldighet för oss att vidarebefordra uppgifter eller i brottsbekämpande syfte.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eTrustpilot\u003ca id=\"Trustpilot\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eVi använder Trustpilot för att utvärdera våra erbjudanden och tjänster och för att optimera dem utifrån våra kunders åsikter. Vi kommer då att kontakta dig efter en bokning på den e-postadress du har angivit, och ge dig möjlighet att formulera dina erfarenheter och kritik via Trustpilot. Grund för denna uppgiftsbehandling är art. 6 avsn. 1 lit. f) GDPR och vårt intresse av utvärdering och optimering. Om du inte har intresse av sådan återkoppling behöver du inte göra något. Om du inte önskar vi kontaktar dig över huvud taget i detta syfte, har då invändningsrättigheter enligt art. 21 GDPR.\u003c/p\u003e\u003cp\u003eOm du gör en återkoppling via Trustpilot publiceras denna efter samtycke till dess allmänna affärsvillkor med det användarnamn du har valt (möjlighet till pseudonymisering) via Trustpilot på dess webbplats och ev. i ett senare stag på våra webbplatser. Om du dessutom tillhandahåller ett forot och samtycker till publicering, kommer även detta att publiceras. Grund för behandling är art. 6 avsn. 1 lit. a), art. 7 GDPR.\u003c/p\u003e\u003cp\u003eMer information finns på \u003ca href=\"https://se.legal.trustpilot.com/for-reviewers/end-user-privacy-terms\" target=\"_blank\"\u003ehttps://se.legal.trustpilot.com/for-reviewers/end-user-privacy-terms\u003c/a\u003e\u003c/p\u003e\u003ch4\u003eInsamling och användning av dina uppgifter vid besök på vår webbplats\u003ca id=\"Insamlingochanvändning\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eOm du använder vår webbplats endast i informationssyfte, utan att lämna oss information på annat sätt, samlar vi in endast de personuppgifter som din läsare skickar till vår server. Om du vill titta på vår webbplats samlar vi in uppgifter, so mär tekniskt nödvändiga för att för att kunna visa dig vår webbplats och garantera stabiliteten och säkerheten (rättslig grund är art. 6 avsn. 1 S. 1 lit. f GDPR). Sådana uppgifter är:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eDen anropande datorns IP-adress\u003c/li\u003e\n\u003cli\u003eDatum och klockslag för anropet\u003c/li\u003e\n\u003cli\u003eURL för den anropade sidan\u003c/li\u003e\n\u003cli\u003eStatusmeddelande om huruvida anropet lyckades eller ej\u003c/li\u003e\n\u003cli\u003eÖverförd uppgiftsmängd\u003c/li\u003e\n\u003cli\u003eReferrer-URL, från vilken användaren kom till den anropade sidan\u003c/li\u003e\n\u003cli\u003eHTTP User Agent (enhet, operativsystem, läsare)\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eFörbindelsen krypteras med TLS-teknik för att förhindra obehörig åtkomst till dina personuppgifter.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eAnvändning av cookies\u003ca id=\"Användning\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eNär du använder vår webbplats lagras även cookies på din dator. Cookies är små textfiler som lagras av din dators läsare. Vi använder cookies till att ge dig tillgång till olika funktioner samt att utforma vår webbplats så att den blir mer användarvänlig och effektiv (rättslig grund är art. 6 avsn. 1 lit. f GDPR).\u003c/p\u003e\u003cp\u003eVi använder oss av följande cookies:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003e\n\u003cstrong\u003etransienta cookies\u003c/strong\u003e, t.ex. sessions-cookies, som lagrar en sessions-ID. Detta gör att olika förfrågningar från din läsare kann allokeras till den gemensamma sessionen så att din dator kan kännas igen när du besöker vår webbplats nästa gång. Sessions-cookies och transienta cookies raderas när du stänger läsaren eller loggar ut;\u003c/li\u003e\n\u003cli\u003e\n\u003cstrong\u003epersistenta cookies\u003c/strong\u003e för funktionen ”Komihåglista“, så att innehållet i din komihåglista inte försvinner om du vill kunna titta på valda semesterobjekt vid senare tillfälle. Efter 28 dagar raderas dessa cookies automatiskt från din hårddisk. Du kan dock när som helst radera cookies i säkerhetsinställningarna i din läsare.\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eDu har möjlighet att med inställningar i din läsare t.ex. förhindra placering av tredjeparts--cookies eller alla cookies. Detta kan dock medföra att du eventuellt inte kan använda alla funktioner på vår webbplats.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eKontaktformulär och e-post\u003ca id=\"Kontaktformulär\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eNär du kontaktar oss via e-post eller kontaktformuläret, behandlas de uppgifter du har lämnat (e-postadress, ev. ditt för- och efternamn, ditt telefonnummer eller andra uppgifter du har lämnat) så att vi kan besvara dina frågor (rättslig grund är art. 6 avsn. 1 S. 1 lit. b GDPR resp.  art. 6 avsn. 1 S. 1 lit. f GDPR). Vi raderar de uppgifter är aktuella i samband med kontaktetableringen när de inte längre behöver sparas, eller begränsar behandlingen om lagstiftningen säger att uppgifterna måste sparas.\u003c/p\u003e\u003cp\u003eI syfte att optimera vår webbplats och dess funktionalitet och utformning, för att säkerställa integriteten och säkerheten på webbplatsen och för att göra räckviddsmätningar och statistiska analyser använder vi oss av analysverktyg på rättslig grund av art. 6 avsn.1 lit. 1 f GDPR (”Tracking-Tools“).\u003c/p\u003e\u003cp\u003eInnan detta analysverktyg används, kontrollerar vi dess dataskyddsrättsliga rättmätighet enligt \u003cstrong\u003eorienteringsguiden från tillsynsmyndigheterna (konferens med neutrala datatillsynsmyndigheter inom Tyskland och dess delstater – DSK) av mars 2019\u003c/strong\u003e, genom att vi\u003c/p\u003e\u003cul\u003e\n\u003cli\u003ebedömer det berättigade intresset för HHD AG,\u003c/li\u003e\n\u003cli\u003egranskar huruvida nödvändighet föreligger eller ej,\u003c/li\u003e\n\u003cli\u003etar hänsyn till de berörda personernas intressen och\u003c/li\u003e\n\u003cli\u003egör en avvägning i det enskilda fallet.\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eVad gäller de analysverktyg som används av HHD AG utgår vi, på basis av en sådan kontroll, ifrån att dess användning är rättmätig enligt art. 6 avsn.1 lit. 1 f GDPR, varvid den enskilda berörda personen har rätt att göra invändningar enligt art. 21 GDPR.\u003c/p\u003e\u003cp\u003eDet rör sig härvid om följande verktyg:\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGoogle Analytics\u003ca id=\"GoogleAnalytics\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003ePå vår webbplats använder vi webbanalystjänsten Google Analytics der Google Inc. (”Google“). Google Analytics använder cookies som möjliggör en analys av din användning av webbplatsen. Vi tillvaratar därigenom intresset att analysera och regelbundet förbättra och utforma den på ett sätt som är intressant för dig (rättslig grund är art. 6 avsn. 1 S. 1 lit. f GDPR).\u003c/p\u003e\u003cp\u003eDen information som genereras på detta sätt överförs regelbundet till en Google-server i USA och lagras där. Google har åtagit sig att följa EU-US Privacy Shield, \u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e.\u003c/p\u003e\u003cp\u003eVi har anlitat Google till att utvärdera den insamlade informationen om din användning av vår webbplats, att sammanställa rapporter om webbplatsaktiviteterna och att till oss leverera andra tjänster som är förknippade med webbplats- och internetanvändningen. Någon sammankoppling av den IP-adress som din läsare har överfört med andra uppgifter inom Google äger inte rum.\u003c/p\u003e\u003cp\u003eOm du vill förhindra att cookies lagras, kan du göra det med en inställning i din läsare. Detta kan dock medföra att inte alla funktioner på vår webbplats kan användas fullt ut. Dessutom kann du förhindra registrering och behandling av dina uppgifter som rör användningen av webbplatsen (inkl. din IP-adress) genom Google genom att ladda ned och installera den läsar-plug-in som finns här: \u003ca href=\"https://tools.google.com/dlpage/gaoptout?hl=en\" target=\"_blank\"\u003ehttps://tools.google.com/dlpage/gaoptout?hl=en\u003c/a\u003e.\u003c/p\u003e\u003cp\u003eDenna webbplats använder Google Analytics med tillägget ”_anonymizeIp()“, varvid IP-adresser vidarebearbetas i avkortad form. Härigenom kan en personkoppling uteslutas. Om en personkoppling \u003cbr\u003euppstår till de uppgifter som är insamlade om dig utesluts den omedelbart, och personuppgifterna raderas omedelbart.\u003c/p\u003e\u003cp\u003e(6) Information om Google hittar du på: Google Dublin, Google Ireland Ltd., Gordon House, Barrow Street, Dublin 4, Irland, fax: +353 (1) 436 1001.\u003c/p\u003e\u003cp\u003eAnvändarvillkor: \u003ca href=\"https://marketingplatform.google.com/about/analytics/terms/gb/\" target=\"_blank\"\u003ehttps://marketingplatform.google.com/about/analytics/terms/gb/\u003c/a\u003e\u003c/p\u003e\u003cp\u003eÖversikt över uppgiftsskyddet: \u003ca href=\"https://marketingplatform.google.com/intl/en_uk/about/\" target=\"_blank\"\u003ehttps://marketingplatform.google.com/intl/en_uk/about/\u003c/a\u003e\u003c/p\u003e\u003cp\u003eDataskyddspolicy: \u003ca href=\"https://policies.google.com/privacy?hl=sv\u0026amp;gl=de\" target=\"_blank\"\u003ehttps://policies.google.com/privacy?hl=sv\u0026amp;gl=de\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eFacebook plug-In\u003ca id=\"FacebookPlugIn\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003e(1) Vå vår webbplats använder vi sociala-media-plug-ins från Facebook Inc., 1601 S California Ave, Palo Alto, California 94304, USA, och erbjuder dig därigenom en möjlighet att interagera med Facebook och andra användare. Detta hjälper oss att förbättra vårt utbud och göra det intressantare för dig som användare (rättslig grund är art. 6 avsn. 1 S. 1 lit. f GDPR).\u003c/p\u003e\u003cp\u003e(2) Vid användning av plug-ins använder vi den s.k. tvåklickslösningen, så att i princip inga personuppgifter överförs till Facebook initialt.  Om du klickar på Facebook-knappen (se Facebook-logotypen) på vår webbplats och då aktiverar den, har du möjlighet att kommunicera direkt med Facebook. I detta fall får Facebook information om vilken (del-)sida av vår webbplats du har anropat och ev. delat eller lajkat. Härvid överför även de personuppgifter som har angivits vid besök på vår webbplats och lagras i USA; genom aktivering av plug-in vidarebefordras alltså personuppgifter om dig till Facebook. Enligt Facebook självt anonymiseras dock IP-adressen direkt efter insamlandet.\u003c/p\u003e\u003cp\u003e(3) De uppgifter som har samlats in om dig lagras av Facebook som användningsprofiler och används i syften som avser reklam, marknadsforskning och/eller behovsanpassad utformning av Facebook-webbplatsen. En utvärdering sker därvid i synnerhet (även för ej inloggade användare) för visning av behovsanpassad reklam och i syfte att informera andra användare av Facebook om dina aktiviteter på vår webbplats.\u003c/p\u003e\u003cp\u003e(4) Du har rätt att invända mot uppläggningen av dessa användarprofiler, och du måste då kontakta Facebook direkt.\u003c/p\u003e\u003cp\u003e(5) Spridning av uppgifterna sker även i det fall att du saknar Facebook-konto resp. inte är inloggad där. Men om du är inloggad allokeras du uppgifter som har samlats in hos oss, omedelbart till ditt Facebook-konto. Om du t.ex. aktiverar knappen, sedan trycker på den och länkar till vår webbplats lagrar Facebook denna information om dig i ditt användarkonto och delar den publikt med dina kontakter. Vill du undvika denna allokering rekommenderar vi att du loggar ut från ditt Facebook-konto innan du aktiverar knappen.\u003c/p\u003e\u003cp\u003e(6) Om du bor utanför USA eller Kanada är registeransvarig Facebook Ireland Ltd., 4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Irland.\u003c/p\u003e\u003cp\u003eMer information om behandling av dina uppgifter samt syfte och omfattning av uppgiftsinsamlingen genom Facebook och om dina rättigheter och inställningsmöjligheter för att skydda din privatsfär, finns här:\u003c/p\u003e\u003cp\u003eFacebook Inc., 1601 S California Ave, Palo Alto, California 94304, USA \u003ca href=\"http://www.facebook.com/policy.php\" target=\"_blank\"\u003ehttp://www.facebook.com/policy.php\u003c/a\u003e\u003c/p\u003e\u003cp\u003eMer information om uppgiftsinsamlingen: http://www.facebook.com/help/186325668085084, \u003ca href=\"http://www.facebook.com/about/privacy/your-info-on-other#applications\" target=\"_blank\"\u003ehttp://www.facebook.com/about/privacy/your-info-on-other#applications\u003c/a\u003e\u003c/p\u003e\u003cp\u003esamt \u003ca href=\"http://www.facebook.com/about/privacy/your-info#everyoneinfo\" target=\"_blank\"\u003ehttp://www.facebook.com/about/privacy/your-info#everyoneinfo\u003c/a\u003e\u003c/p\u003e\u003cp\u003eFacebook har åtagit sig att följa EU-US-Privacy-Shield, \u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGoogle Maps\u003ca id=\"GoogleMaps\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003e(1) På vår webbplats använder vi Google Maps för att kunna visa dig interaktiva kartor på vår webbplats. Dessutom kan vi möjliggöra användning av kartfunktionen för dig (rättslig grund är art. 6 avsn. 1 S. 1 lit. f GDPR).\u003c/p\u003e\u003cp\u003e(2) Genom ditt besök på vår webbplats får Google information om vilken (del-)sida av vår webbplats du har anropat. Härvid överförs dessutom de personuppgifter som har nämnts bland informationen om insamlingen av personuppgifter vid besöket på vår webbplats – oavsett om du har ett användarkonto och är inloggad, eller saknar användarkonto. Om du är inloggad allokderas dina uppgifter omedelbart till ditt Google-konto. Vill du undvika denna allokering rekommenderar vi att du loggar ut från ditt Google-konto innan du aktiverar skärmknappen.\u003c/p\u003e\u003cp\u003e(3) De uppgifter som har samlats in om dig lagras av Google som användningsprofiler och används i syften som avser reklam, marknadsforskning och/eller behovsanpassad utformning av Google-webbplatsen. En utvärdering sker därvid i synnerhet (även för ej inloggade användare) för visning av behovsanpassad reklam och i syfte att informera andra användare av Google om dina aktiviteter på vår webbplats.\u003c/p\u003e\u003cp\u003e (4) Du har rätt att invända mot uppläggningen av dessa användarprofiler, och du måste då kontakta Google direkt.\u003c/p\u003e\u003cp\u003e(5) Mer information om behandling av dina uppgifter samt syfte och omfattning av uppgiftsinsamlingen genom Google och och om dina rättigheter och inställningsmöjligheter för att skydda din privat-sfär, finns här:\u003c/p\u003e\u003cp\u003eGoogle LLC., 1600 Amphitheater Parkway, Mountainview, California 94043, USA; \u003ca href=\"https://policies.google.com/technologies/partner-sites?hl=sv\" target=\"_blank\"\u003ehttps://policies.google.com/technologies/partner-sites?hl=sv\u003c/a\u003e.\u003c/p\u003e\u003cp\u003e\u003ca href=\"https://policies.google.com/privacy?hl=sv\u0026amp;gl=de\"\u003ehttps://policies.google.com/privacy?hl=sv\u0026amp;gl=de\u003c/a\u003e\u003c/p\u003e\u003cp\u003eGoogle har åtagit sig att följa EU-US-Privacy-Shield, \u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGoogle Tag Manager\u003ca id=\"GoogleTagManager\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eVi använder Google Tag Manager, en lösning med vars hjälp vi kan administrera webbplatstaggar via ett gränssnitt. Själva Tag Manager (som implementerar taggarna) är en cookie-lös domän och behandlar inga personuppgifter om användare. Verktyget aktiverar andra taggar som kan komma att registrera uppgifter. Enligt Google anropar inte Google Tag Manager dessa uppgifter. Mer information finns i användningsdirektiven för Google Tag Manager på \u003ca href=\"https://marketingplatform.google.com/intl/de/about/analytics/tag-manager/use-policy/\" target=\"_blank\"\u003ehttps://marketingplatform.google.com/intl/de/about/analytics/tag-manager/use-policy/\u003c/a\u003e.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGoogle Adwords\u003ca id=\"GoogleAdwords\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003e(1) Vi använder Google Adwords för att göra människor på vårt utbud på externa webbplatser, och vi kan då bedöma hur framgångsrika de enskilda reklamåtgärderna är. Vårt berättigade intresse är att utforma vår webbplats intressantare för dig och att visa dig intressant reklam. Vi vill även beräkna våra reklamkostnader (rättslig grund för behandlig av dina uppgifter är art. 6 avsn. 1 lit. f GDPR).\u003c/p\u003e\u003cp\u003e(2) Google Adwords levereras ut via Adserver. Härvid används Adserver cookies med vars hjälp vissa resultatparametrar kan mätas, såsom visning av annonser eller klickningar genom användarna. Om du kommer till vår webbplats via en Google-annons, lagrar Google Adwords en conversion-cookie med begränsad giltighet (30 dagar) på din PC, men den syftar inte till att identifiera dig som person. Följande analysvärden lagras normalt med denna cookie: Unique Cookie-ID, antal Ad Impressions per placering (Frequency), senaste impression (relevant för Post-View-Conversions) samt -out-information (markering av att användaren inte längre vill bli tilltalad).\u003c/p\u003e\u003cp\u003e(3) Med hjälp av cookies kan Google känna igen din läsare. Om cookien fortfarande är giltig kan Google och vi se att du har klickat på en annons och letts vidare till vår webbplats, och om du har genererat försäljning. Emellertid är det inte möjligt för att att identifiera dig som användare. Vi får endast en statistisk utvärdering från Google för att kunna testa effektiviteten av de tillämpade reklamåtgärderna.\u003c/p\u003e\u003cp\u003e(4) På grund av det använda marknadsföringsverktyget överförs vid varje besök på vår webbplats personuppgifter till Google i USA och lagras där. Hit hör t.ex. e internetsidor du har besökt samt din IP-adress. Google kan komma att lämna dessa personuppgifter vidare till tredje part. Dessutom kan Google – om du är registrerad för en tjänst från Google – allokera besöket till ditt konto.\u003c/p\u003e\u003cp\u003e(5) Om du vill förhindra detta finns det olika möjligheter:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eUndertryckning av tredje parts cookies genom en inställning i din läsare\u003c/li\u003e\n\u003cli\u003eBlockering av cookies från domän \u003ca href=\"https://adssettings.google.de/anonymous?hl=en\" target=\"_blank\"\u003ehttps://adssettings.google.de/anonymous?hl=en\u003c/a\u003e varvid denna inställning raderas om du raderar dina cookies;\u003c/li\u003e\n\u003cli\u003eGenom deaktivering av intressebaserade annonser från leverantörer som ingår i självregleringskampanjen ”About Ads“, via länken \u003ca href=\"https://optout.aboutads.info/?c=2\u0026amp;lang=en\" target=\"_blank\"\u003ehttps://optout.aboutads.info/?c=2\u0026amp;lang=en\u003c/a\u003e varvid denna inställning raderas om du raderar dina cookies;\u003c/li\u003e\n\u003cli\u003eGenom permanent deaktivering i din läsare: \u003ca href=\"http://www.google.com/settings/ads/plugin\" target=\"_blank\"\u003ehttp://www.google.com/settings/ads/plugin\u003c/a\u003e\n\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003e(6) Mer information om uppgiftsskyddet inom Google finns här: \u003ca href=\"https://policies.google.com/privacy?hl=sv\u0026amp;gl=de\" target=\"_blank\"\u003ehttps://policies.google.com/privacy?hl=sv\u0026amp;gl=de\u003c/a\u003e och \u003ca href=\"https://services.google.com/sitestats/sv.html\" target=\"_blank\"\u003ehttps://services.google.com/sitestats/sv.html\u003c/a\u003e Google har åtagit sig att följa EU-US Privacy Shield, \u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eFacebook Custom Audiences\u003ca id=\"FacebookCustomAudiences\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eVår webbplats använder Custom Audiences“, en remarketing-funktion från FacebookInc. (\u003cem\u003e”\u003c/em\u003eFacebook\u003cem\u003e“\u003c/em\u003e)\u003cem\u003e.\u003c/em\u003e Med denna funktion kan du som användare av vår webbplats se intressebaserad reklam inom ramen för besöket på det sociala nätverket Facebook\u003cem\u003e eller \u003c/em\u003eandra webbplatser som också använder denna metod (”Facebook-Ads“). Vårt intresse består i att visa reklam so mär intressant för dig och att göra vår webbplats intressantare för dig (rättslig grund för behandling av dina uppgifter är art. 6 avsn. 1 lit. f GDPR).\u003c/p\u003e\u003cp\u003eAnvändningen av denna funktion leder till att din läsare automatiskt kopplar upp en direkt förbindelse med servern på Facebook. Vi kan inte exakt veta eller påverka i vilken omfattning som de \u003cbr\u003euppgifter som samlas in på det sättet faktiskt samlas in och används. Viv et dock att Facebook alltid får information o matt du har anropat den aktuella sidan på vår webbplats eller har klickat på en annons från oss. Om du är registrerad på Facebook kan Facebookallokera besöket till ditt konto. Även i det fallet att du inte har något konto på Facebook eller är utloggad, finns det möjlighet att Facebook får kännedom om din IP-adress och andra kännetecken, och lagrar dessa.\u003c/p\u003e\u003cp\u003eDu kan deaktivera funktionen ”FacebookCustom Audiences“, genom att använda följande länk (endast för inloggade användare): \u003ca href=\"https://www.facebook.com/settings/?tab=ads#_\" target=\"_blank\"\u003ehttps://www.facebook.com/settings/?tab=ads#_\u003c/a\u003e\u003c/p\u003e\u003cp\u003eMer information om Facebook och och uppgiftsbehandlingen genom Facebook finns här: \u003ca href=\"https://www.facebook.com/about/privacy\" target=\"_blank\"\u003ehttps://www.facebook.com/about/privacy\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eDoubleClick by Google\u003ca id=\"DoubleClickbyGoogle\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003e(1) Denna webbplats använder sig av Google:s online-marknadsföringsverktyg DoubleClick. DoubleClick använder cookies för att visa annonser av intresse för användarna, för att förbättra rapporter om kampanjresultat eller för att undvika att en användare ser samma annonser flera gånger. Via en cookie-ID registrerar Google vilka annonser som visas i vilken läsare och kan därigenom förhindra att dessa visas flera gånger. Dessutom kan DoubleClick med hjälp av cookie-ID registrera s.k. conversions, som har referens till annonsförfrågningar. Detta kan vara fallet om en användare ser en DoubleClick-annons och sedan med samma läsare anropar reklamutgivarens webbplats och köper något där. Enligt Google innehåller DoubleClick-cookies inga personrelaterade uppgifter.\u003c/p\u003e\u003cp\u003e(2) På grund av det använda marknadsföringsverktyget kopplar din läsare automatiskt upp till en server hos Google. Vi kan inte påverka omfattningen och den fortsatta användningen av de uppgifter som samlas in av användningen av detta verktyg genom Google, och vill därför informera om vad vi vet idag: genom integrationen av DoubleClick får Google information om att du har anropat resp. del av vår webbplats eller klickat på en annons från oss. Om du är registrerad för en tjänst från Google kan Google allokera besöket till ditt konto. Även om du inte är registrerad på Google eller inte har loggat in, finns det möjlighet att leverantören får kännedom om din IP-adress och andra kännetecken, och lagrar dessa.\u003c/p\u003e\u003cp\u003e(3) Du kan förhindra deltagande i denna tracking-metod på olika sätt: a) genom en inställning av din läsarprogramvara, i synnerhet leder en undertryckning av tredjepartscoookies till att du inte får några annonser från tredjepartsleverantörer; b) genom en deaktivering av cookies för Conversion-Tracking, genom att du ställer in din läsare så att cookies från domän ”www.googleadservices.com“ blockeras, \u003ca href=\"https://adssettings.google.de/anonymous?hl=en\" target=\"_blank\"\u003ehttps://adssettings.google.de/anonymous?hl=en\u003c/a\u003e varvid denna inställning raderas om du raderar dina cookies; c) Genom deaktivering av intressebaserade annonser från leverantörer som ingår i självregleringskampanjen ”About Ads“, via länken \u003ca href=\"https://optout.aboutads.info/?c=2\u0026amp;lang=en\" target=\"_blank\"\u003ehttps://optout.aboutads.info/?c=2\u0026amp;lang=en\u003c/a\u003e, varvid denna inställning raderas om du raderar dina cookies; d) Genom permanent deaktivering i din läsare Firefox, Internetexplorer eller Google Chrome på länken \u003ca href=\"https://support.google.com/My-Ad-Center-Help/answer/12155656?visit_id=638107638835286141-3318730082\u0026amp;rd=1\u0026amp;hl=sv\" target=\"_blank\"\u003ehttps://support.google.com/My-Ad-Center-Help/answer/12155656?visit_id=638107638835286141-3318730082\u0026amp;rd=1\u0026amp;hl=sv\u003c/a\u003e. Vi vill dock hänvisa till att du i detta fall eventuellt inte har tillgång till alla funktioner på webbplatsen fullt ut.\u003c/p\u003e\u003cp\u003e(4) rättslig grund för behandlingen av dina uppgifter är art. \u003ca href=\"https://beck-online.beck.de/?typ=reference\u0026amp;y=100\u0026amp;a=6\u0026amp;g=EWG_DSGVO\"\u003e6\u003c/a\u003e avsn. \u003ca href=\"https://beck-online.beck.de/?typ=reference\u0026amp;y=100\u0026amp;a=6\u0026amp;g=EWG_DSGVO\u0026amp;x=1\"\u003e1\u003c/a\u003e S. 1 lit. f GDPR. Mer information om DoubleClick från Google återfinns på \u003ca href=\"https://marketingplatform.google.com/about/enterprise/\" target=\"_blank\"\u003ehttps://marketingplatform.google.com/about/enterprise/\u003c/a\u003e och \u003ca href=\"https://support.google.com/faqs/answer/2727482?hl=es\u0026amp;sjid=815249954074353616-EU\" target=\"_blank\"\u003ehttps://support.google.com/faqs/answer/2727482?hl=es\u0026amp;sjid=815249954074353616-EU\u003c/a\u003e samt om uppgiftsskyddet inom Google rent allmänt: \u003ca href=\"https://policies.google.com/privacy?hl=sv\u0026amp;gl=de\" target=\"_blank\"\u003ehttps://policies.google.com/privacy?hl=sv\u0026amp;gl=de\u003c/a\u003e Alternativt kan du besöka webbplatsen för Network Advertising Initiative (NAI) på \u003ca href=\"https://thenai.org/\" target=\"_blank\"\u003ehttps://thenai.org/\u003c/a\u003e. Google har åtagit sig att följa EU-US Privacy Shield, \u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eIridion optimization Suite\u003ca id=\"Iridion\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eFör användarorienterad utformning och optimering av vårt webbutbud använder sig vår webbplats av programvaran ”Iridion optimization Suite“ från Web Arts AG med säte i Bad Homburg, Tyskland.\u003c/p\u003e\u003cp\u003eMed hjälp av programvaran genomförs statistiska analyser av användarförhållandet vid besök på webbplatsen och innehåll och presentatiion av webbutbudet ändras på basis av dessa. Genom användning av denna webbplats samtycker du till behandlingen av de uppgifter som samlas in om dig på ovan beskrivet sätt och i ovan angivet syfte.\u003c/p\u003e\u003cp\u003eUppgiftsinsamlingen och -lagringen kan när som helst återkallas med verkan framåt i tiden via denna Opt-Out-länk \u003ca href=\"/kundservice/behandling-av-personuppgifter/?iridion=notrack\" target=\"_blank\"\u003ehttps://www.interhome.se/kundservice/behandling-av-personuppgifter/?iridion=notrack\u003c/a\u003e\u003c/p\u003e\u003cp\u003eOpt-Out:en lagras i den aktuella läsaren i form av en cookie. Vid radering av cookien eller vid byte av läsare eller termianl måste man aktivera Opt-Out-länken på nytt.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eUtskick eller mottagande av rekommendationer erhalten\u003ca id=\"Utskick\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eIbland har du möjlighet att göra en vän uuppmärksam på något på vår webbplats om du tror att det kan vara av värde för denne. I detta sammanhang kan du ange e-postadressen till en annan person smo mottagare av ett meddelande som genereras automatiskt av vårt system. Meddelandet innehåller en länk till den del av vår webbplats som du tror kan vara intressant, din e-postadress (som avändare), ditt namn och visas för mottagaren tillsammans med annan information som vu skriver in i ämnesraden och meddelandetexten.\u003c/p\u003e\u003cp\u003eNär du får ett sådant meddelande ser du all information som har angivits i formuläret \"Rekommendera för en vän\". Det kan röra sig om följande uppgifter: e-postadress, förnamn, efternamn, annan information om dig, som användaren av webbplatsen har lagt in i formuläret.\u003c/p\u003e\u003cp\u003eSådan information lagras endast tillfälligt och behandlas endast tills att e-postmeddelandet har skickats i webbplatsanvändarens namn. Information som vi erhåller via formuläret loggas endast i säkerhetssyfte och för vårt skydd men används inte på annat sätt. Den information som ställs till förfogande på detta sätt vidarebearbetas inte av oss och vi skickar den heller inte vidare till tredje part. Vårt berättigade intresse av användningen av denna funktion är att informera mottagaren om vårt utbud eftersom det – på basis av bekräftelsen genom en användare – skulle kunna vara intressant för mottagaren (rättslig grund är art. 6 avsn. 1 lit. f GDPR.)\u003c/p\u003e\u003ch4\u003eNyhetsbrev\u003ca id=\"Nyhetsbrev\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eVi erbjuder ett nyhetsbrev. Vi kan behandla de uppgifter som du har lämnat inom ramen för ett avtalstecknande för att informera dig om andra intressanta produkter i vårt utbud eller skicka e-post till dig med teknisk information.\u003c/p\u003e\u003cp\u003ePå vår webbplats kan du registrera dig för vårt nyhetsbrev. I och med detta samtycker du till behandling av dina uppgifter för utskick av nyhetsbrevet rörande produkter/tjänster från vårt utbud samt till uppgiftsanalys (art. 6 avsn. 1 S. 1 lit. a GDPR). Du kan när som helst \u003cstrong\u003eåterkalla\u003c/strong\u003e detta samtycke via \u003cbr\u003elänken i nyhetsbrevet eller kontakta oss på adressen ovan.\u003c/p\u003e\u003cp\u003eDu kan när som helst, med verkan framåt i tiden, invända mot behandlingen av dina personuppgifter i reklamsyfte och uppgiftsanalys.\u003c/p\u003e\u003cp\u003eReklaminvändningar och återkallelse av samtycket berör inte rättmätigheten hos den uppgiftsbehandling som har skett fram tills dess.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eNyhetsbrevsspårning\u003ca id=\"Nyhetsbrevssparning\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eVid utskicket av nyhetsbrev använder vi s.k. web-beacons eller tracking-pixel. En web-beacon eller tracking-pixel är en enpixels bildfil som är inbäddad i nyhetsbrevet och som visas av en fjärrserver när nyhetsbrevet öppnas. Vi använder dessa till att utvärdera ditt användaruppträdande (rättslig grund är art. 6 avsn. 1 S. 1 lit. a GDPR). Härvid kopplas de uppgifter som nämns i avsnittet “Insamling och användning av dina uppgifter vid besök på vår webbplats“ samt följande information med din e-postadress och en individuell ID: (i) bekräftelse av att e-postmeddelandet öppnats; (ii) tidsstämpel; (iii) länkar som klickas; (iv) innehåll som betraktas. Dessa uppgifter används till att skapa en användarprofil och för att bättre stämma av nyhetsbrevet till dina intressen. Vi kan då bättre förstå i vilken omfattning som vårt utbud är intressant för dig. Vi registrerar när du läser vår nyhetsbrev och vilka länkar du klickar på. Dessa uppgifter sammankopplas även med dina aktiviteter på vår webbplats.\u003c/p\u003e\u003cp\u003eDen information som samlas in på detta sätt lagras av oss så länge som du prenumererar på nyhetsbrevet. När du avbeställer det sker en lagring på sin höjd statistiskt och anonymt.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eDu kan när som helst invända mot nyhetsbrevsspårningen.\u003c/strong\u003e\u003c/p\u003e\u003ch4\u003eDina rättigheter som berörd person\u003ca id=\"Dina\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eDu har följande rättigheter gentemot oss vad gäller de personuppgifter som rör dig personuppgifter:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eDu kan begära av oss en bekräftelse på huruvida vi behandlar personuppgifter om dig och om så är fallet, har du rätt till upplysning om dessa personuppgifter och den information som anges i art. 15 GDPR.\u003c/li\u003e\n\u003cli\u003eEnligt art. 16 GDPR har du rätt att begära omedelbar rättning av felaktiga personuppgifter som rör dig och ev. komplettering av ofullständiga personuppgifter\u003c/li\u003e\n\u003cli\u003eDu har rätt att begära av oss att de personuppgifter som rör dig omedelbart raderas, om något av de skäl som anges i art. 17 GDPR är giltigt\u003c/li\u003e\n\u003cli\u003eDu har rätt att begära begränsning av behandlingen om en av de förutsättningar som anges i art. 18 GDPR råder\u003c/li\u003e\n\u003cli\u003eOm förutsättningarna i art. 20 GDPR är uppfyllda har du rätt att kräva en överföring av \u003cbr\u003euppgifterna.\u003c/li\u003e\n\u003cli\u003eOm vi behandlar dina uppgifter på basis av ett samtycke som du har givit oss, kan du när som helst återkalla detta samtycke. Genom återkallelsen berörs inte rättmätigheten hos den behandling som har ägt rum utifrån samtycket fram till återkallelsen, d.v.s. återkallelsen påverkar tillåtligheten för behandlingen av dina personuppgifter först efter det att den har meddelats oss.\u003c/li\u003e\n\u003cli\u003eDu har också rätt att lämna in klagomål vid en tillsynsmyndighet, om du anser att behandlingen av de personuppgifter som rör dig kränker GDPR (art. 77 GDPR). Du kann utöva denna rätt vid en tillsynsmyndighet i det land där du har din hemvist, din arbetsplats eller på orten för den påstådda överträdelsen. En översikt över tillsynsmyndigheterna i Tyskland återfinns \u003ca href=\"https://www.bfdi.bund.de/DE/Infothek/Anschriften_Links/anschriften_links-node.html\"\u003ehär\u003c/a\u003e\n\u003c/li\u003e\n\u003c/ul\u003e\u003cul\u003e\u003cli\u003e\u003cstrong\u003eEnligt art. 21 GDPR har du rätt att göra invändningar mot behandlingen vilken baseras på art. 6 avsn. 1 S. 1 lit. f GDPR. En behandling baseras då på art. 6 avsn. 1 S. 1 lit. f GDPR, om behandlingen t.ex. inte är nödvändig för att fullgöra ett avtal utan baseras på en intresseavvägning.  \u003c/strong\u003e\u003c/li\u003e\u003c/ul\u003e\u003cp\u003e \u003c/p\u003e\u003cp\u003e\u003cstrong\u003e \u003c/strong\u003e\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "Så trygg är du i ditt fritidshus!",
                    "link": {
                        "href": "/om-interhome/säkerhet-i-ditt-semesterhus/",
                        "label": "Mer information"
                    },
                    "car": "Individuell ankomstresa",
                    "cleaning": "Kontrollerad städning",
                    "independence": "Fri och oberoende",
                    "key": "Säkert nyckelöverläm nande på plats",
                    "privacy": "Privatsfär i ditt fritidshus",
                    "support": "Personlig hjälp på plats under vistelsen"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Endast kvalitetssäkrade semesterbostäder",
                            "subtitle": "Kvalitet är vår främsta prioritet",
                            "caption": "Varje fastighet kontrolleras före ankomst för att garantera bästa möjliga vistelse"
                        },
                        {
                            "title": "Garanterad tillgänglighet och service på plats ",
                            "subtitle": "Få det bästa ut av vår expertis",
                            "caption": "Nyckelhantering arrangeras av vår hjälpsamma personal. Tillgänglig dygnet runt eller på plats för att hjälpa dig med alla dina frågor, till exempel: med tips och kunskap om ditt semestermål och ditt bokade boende."
                        },
                        {
                            "title": "En minnesvärd semesterupplevelse",
                            "subtitle": "Privatliv och frihet i ditt eget semesterboende",
                            "caption": "Var din egen chef, äta när du vill och njut av gott om plats för alla dina vänner och familj"
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Varför boka boende med Interhome?",
                            "subtitle": "",
                            "caption": "\u003cp\u003eDet har aldrig varit lättare att hitta det perfekta huset, stugan eller lägenheten för semestern. Vill du utforska nya resmål? Det finns inget bättre sätt än att göra det i ett semesterhus: \u003ca href=\"/spanien/\"\u003eHyr ett hus i Spanien\u003c/a\u003e, eller en \u003ca href=\"/sverige/\"\u003estuga i Sverige\u003c/a\u003e, eller varför inte \u003ca href=\"/italien/\"\u003ehyra en villa i Italien\u003c/a\u003e. Bli inspirerad av våra \u003ca href=\"\"\u003esemestertips\u003c/a\u003e och boka online - snabbt, enkelt och säkert med Interhome.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Frihet, integritet och utrymme i ditt eget semesterboende",
                            "subtitle": "",
                            "caption": "\u003cp\u003eAtt hyra en stuga, hus eller lägenhet för semestern erbjuder många fördelar: Bland annat kan du spendera din tid precis som du vill. Ingen störning från andra gäster eller hotellpersonal, bara njuta av din semester och följa dina egna regler. Oavsett om du letar efter en \u003ca href=\"/semestertips/storstadssemester/\"\u003estorstadssemester\u003c/a\u003e, en avkopplande semester med \u003ca href=\"/semestertips/semesterboende-barnfamiljer/\"\u003edin familj eller med vänner\u003c/a\u003e. Helt enkelt njut av mycket utrymme, flexibilitet och frihet i ditt eget semesterboende.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}