{
    "id": "18774",
    "name": "Relax in holiday home ",
    "path": "pages/contentsite/news/2018-news/relax-in-holiday-home/de-AT.json",
    "folder": "pages",
    "full_slug": "contentsite/news/2018-news/relax-in-holiday-home",
    "slug": "relax-in-holiday-home",
    "locale": "de-AT",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "tags": [
        "contentsite",
        "news",
        "2018-news",
        "relax-in-holiday-home"
    ],
    "content": {
        "head": {
            "canonical": "https://www.interhome.at/news/2018/20180320-auszeit-im-ferienhaus/",
            "title": "Auszeit im Ferienhaus  | Interhome",
            "description": "",
            "keywords": null,
            "robots": "index, follow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/news/2018-news/Relax in holiday home /",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/news/",
                            "label": "News"
                        },
                        {
                            "href": "/news/2018/",
                            "label": "Medienmitteilungen 2018"
                        },
                        {
                            "href": "/news/2018/20180320-auszeit-im-ferienhaus/",
                            "label": "Auszeit im Ferienhaus "
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Auszeit im Ferienhaus ",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003cp\u003e\u003cstrong\u003eSteht eine wichtige Prüfung bevor? Wächst die Arbeit über den Kopf? Oder braucht man einfach mal ein paar Tage nur für sich? Wer Ruhe oder einen Tapetenwechsel sucht, ist vielleicht in einem kleinen Ferienhäuschen in der Bergwelt am richtigen Ort.\u003c/strong\u003e \u003cbr\u003e   \u003cbr\u003eKeine Kommilitonen, die nach der Vorlesung ein Feierabendbier trinken möchten… keine Flut von E-Mails im Büro… keine Wäscheberge, die es zu Hause abzuarbeiten gilt. Wer eine Auszeit sucht, kann in einem Ferienhaus tun und lassen, was er will: zum Beispiel frühstücken, wann er möchte, das Tagesprogramm nach seinem Geschmack gestalten und auch bestimmen, wann das Licht abends gelöscht wird. So bietet ein Ferienhaus auch einen optimalen Tapetenwechsel.   \u003c/p\u003e\u003cp\u003e\u003cstrong\u003ePrüfungsvorbereitung im Steirischen Hirschegg\u003c/strong\u003e\u003cbr\u003eDas kleine Chalet “Panoramahütte” ist das perfekte \"Hideaway\" für Ruhesuchende und Naturliebhaber. Diese mit liebevollen Details in perfekter Handwerkskunst ausgestattete Hütte liegt in absoluter Abgeschiedenheit. Auf Wunsch können aber im 3km entfernten \"Moasterhaus\" die umfangreichen Annehmlichkeiten der Zivilisation in Anspruch genommen werden. So macht das Lernen wieder Spaß! 1 Woche im 3-Sterne-Ferienhaus \"Panoramahütte\" in Hirschegg-Pack in der Steiermark für maximal 2 Personen ist bei Interhome ab EUR 584.- buchbar, inklusive Endreinigung sowie Bett- und Toilettenwäsche. \u003cbr\u003e\u003ca href=\"/AT8584.210.1\"\u003ewww.interhome.at/AT8584.210.1\u003c/a\u003e\u003cbr\u003e    \u003cbr\u003e\u003cstrong\u003eAbschalten im Wallis (CH)\u003c/strong\u003e\u003cbr\u003eWeg aus dem Alltagstrubel und einfach einmal abschalten. Dafür ist das Ferienhaus \"Häuschen Stadel\" perfekt: Das einfach und gemütlich eingerichtete 1-Zimmer-Chalet liegt umgeben von Bäumen, Wiesen und Feldern am Ortsrand von Saas-Grund. Liegt Schnee, kann die Umgebung mit (Langlauf-)Ski erkundet werden. Im Sommer laden zahlreiche Wander- und Spazierwege dazu ein, den Alltag hinter sich zu lassen. Fürs Verwöhnprogramm der besonderen Art sorgen diverse Wellness-Angebote im Saastal. Nach dem Alltagstrubel kommt so doch noch der Jubel! 1 Woche im Ferienhaus \"Häuschen Stadel\" in Saas-Grund im Kanton Wallis in der Schweiz für maximal 2 Personen ist bei Interhome ab EUR 331.- buchbar, inklusive Toilettenwäsche. \u003cbr\u003e\u003ca href=\"/CH3901.74.1%20\"\u003ewww.interhome.at/CH3901.74.1\u003c/a\u003e \u003cbr\u003e    \u003cbr\u003e\u003cstrong\u003eDen Alltag im Tiroler Unterland hinter sich lassen \u003c/strong\u003e\u003cbr\u003eIn einem Weiler, 2km von Itter, liegt dieses kleine, entzückende Zuhäusel. Ein privater, sonniger Garten lädt zum Entspannen ein. Wer dann doch Abwechslung sucht, ist mit dem Auto in einer halben Stunde in Kitzbühel. Der Tag lässt sich dann auf dem Gartensitzplatz mit einer guten Flasche Rotwein wunderbar ausklingen. Da sind die Alltagssorgen ganz schnell verflogen! 1 Woche im 3-Sterne-Ferienhaus \"Hohe Salve\" in Itter im Tiroler Unterland für maximal 2 Personen ist bei Interhome ab EUR 320.- buchbar, inklusive Endreinigung sowie Bett- und Toilettenwäsche. \u003cbr\u003e\u003ca href=\"/AT8584.210.1\"\u003ewww.interhome.at/AT6300.110.1\u003c/a\u003e \u003cbr\u003e    \u003c/p\u003e\u003cp\u003e\u003ca href=\"https://images.interhome.group/ezcms/original/990939-ger-AT/2018-03-20_Auszeit-im-Ferienhaus.pdf\"\u003eDie vollständige Medienmitteilung im PDF-Format herunterladen \u0026gt;\u0026gt;.\u003c/a\u003e\u003cbr\u003e\u003ca href=\"https://images.interhome.group/ezcms/original/991228-ger-AT/Bilder_Auszeit%20im%20Ferienhaus.zip\"\u003eDie Bilder im ZIP-Format herunterladen \u0026gt;\u0026gt;.\u003c/a\u003e\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "So sicher sind Sie in Ihrem Ferienhaus!",
                    "link": {
                        "href": "/ueber-interhome/sicherheit-im-ferienhaus/",
                        "label": "Mehr erfahren"
                    },
                    "car": "Individuelle Anreise",
                    "cleaning": "Kontrollierte Reinigung",
                    "independence": "Freiheit und Unabhängigkeit",
                    "key": "Sichere Schlüssel-Übergabe vor Ort",
                    "privacy": "Privatsphäre in Ihrem Urlaubs-Zuhause",
                    "support": "Persönliche Betreuung vor Ort"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Nur ausgewählte und geprüfte Unterkünfte",
                            "subtitle": "Qualität steht bei uns an erster Stelle",
                            "caption": "Jede Unterkunft muss eine Qualitätsprüfung bestehen. Qualitäts-Checks werden regelmässig wiederholt."
                        },
                        {
                            "title": "Erreichbarkeit und Vor-Ort-Service garantiert",
                            "subtitle": "Unsere Erfahrung ist Ihr Vorteil",
                            "caption": "Persönliche Schlüsselübergabe durch unsere Mitarbeiter. Für Ihre Anliegen sind wir jederzeit erreichbar oder vor Ort für Sie da: Mit Tipps rund um Ihren Ferienort oder die Region genau so wie bei spezifischen Fragen zu Ihrer Ferienunterkunft."
                        },
                        {
                            "title": "Schöner, sicherer Urlaub",
                            "subtitle": "Privatsphäre, Freiheit und die Sicherheit der eigenen vier Wände",
                            "caption": "Reisen Sie individuell an, wählen Sie Ihr Transportmittel nach Ihren Vorlieben aus, bringen Sie Ihr Haustier mit.\r\n\r\nSie sind Ihr eigener Chef, verfügen über eine eigene Küche und essen was, wann und mit wem Sie wollen.\r\n\r\nProfitieren Sie von reichlich Platz und Privatsphäre für die ganze Familie."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Warum Interhome?",
                            "subtitle": "",
                            "caption": "\u003cp\u003eSehen Sie selbst, was wir für Ihren Traumurlaub tun können: Wir zeigen Ihnen die beliebtesten Reiseziele für den perfekten Ferienhaus-Urlaub. Entdecken Sie neue Urlaubsregionen hautnah und geniessen Sie die Freiheit in Ihrer Ferienvilla oder in Ihrer Ferienwohnung. Interhome bietet Ihnen eine grosse Auswahl und persönlichen Service im Urlaubsort. Fühlen Sie sich wie zuhause in Ihrem nächsten Urlaub in der Toskana in Italien, in Andalusien, in Spanien oder an der Cote d'Azur in Frankreich.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Das Richtige für jeden Urlaubswunsch",
                            "subtitle": "",
                            "caption": "\u003cp\u003eSommerurlaub am Strand mit der Familie, Skiurlaub oder eine Städtereise - lassen Sie sich inspirieren von unseren Urlaubsideen und geniessen Sie die Vorzüge von Ferienhäusern. Interhome blickt auf langjährige Erfahrung zurück und sichert zuverlässige Qualitätsstandards.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}