{
    "id": "28441",
    "name": "",
    "path": "www.interhome.de/de/28441",
    "folder": "pages",
    "full_slug": "pages",
    "slug": "de",
    "locale": "de-DE",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.de/news/2019/2019-02-27_Und_Action/",
            "title": "27.02.2019: Und Action! | Interhome",
            "description": "",
            "keywords": null,
            "robots": "index, follow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/news/2019-news/2019-02-27_DE_Und_Action!/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/news/",
                            "label": "Presse"
                        },
                        {
                            "href": "/news/2019/",
                            "label": "Pressemitteilungen 2019"
                        },
                        {
                            "href": "/news/2019/2019-02-27_Und_Action/",
                            "label": "27.02.2019: Und Action!"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "27.02.2019: Und Action!",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003cp\u003e\u003cstrong\u003e27.02.2019: Und Action!\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eSich einmal wie in seinem Lieblingsfilm oder seiner Lieblingsfernsehserie fühlen: Dieser Traum kann mit einem Urlaub in der Nähe berühmter Film Locations in Erfüllung gehen. Obwohl die berühmten Schauspieler wahrscheinlich nicht anzutreffen sind, können die bekannten Szenen mit Freunden und Familie nachgespielt werden.\u003c/strong\u003e \u003cstrong\u003e Die Holiday Home Division, bestehend aus Interhome und Interchalet, präsentiert drei Objekte, die unweit von bekannten Drehorten entfernt sind. Perfekt für jeden, der sich schon immer mal in den Lieblingsfilm oder die Lieblingsserie hineingeträumt hat.\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGeschüttelt, nicht gerührt: James Bond auf der Spur\u003c/strong\u003e\u003cbr\u003eLauterbrunnen, Grindelwald, Mürren und das Schilthorn: All diese Orte dienten als Schauplatz für den sechsten James Bond-Film \"Im Geheimdienst Ihrer Majestät\". Wer in seinem Urlaub James-Bond-Feeling erleben will, ist in der Ferienwohnung \"Gloria\" in Mürren genau richtig. Die Unterkunft ist geräumig sowie sehr komfortabel und gemütlich eingerichtet. In der modernen Küche lässt sich ein Wodka Martini problemlos zubereiten: Geschüttelt, nicht gerührt, versteht sich!\u003cbr\u003e\u003cem\u003eProduktbeispiel: \u003c/em\u003e\u003ca href=\"/schweiz/berner-oberland/muerren-gimmelwald/ferienwohnung-gloria-ch3825.300.1/\"\u003eFerienwohnung „Gloria\u003c/a\u003e“,\u003cem\u003e bis \u003c/em\u003e\u003cem\u003e10 Personen,\u003c/em\u003e\u003cbr\u003e\u003cem\u003eBerner Oberland, Schweiz, Objekt-Nr. CH3825.300.1, \u003c/em\u003e\u003cbr\u003e\u003cem\u003e27.04.2019-04.05.2019, 4.064,00 €*\u003c/em\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eSo romantisch wie im Film: Notting Hill\u003c/strong\u003e\u003cbr\u003eEiner der berühmtesten Stadtteile Londons ist Notting Hill, der unter anderem durch den gleichnamigen Film mit Julia Roberts und Hugh Grant Bekanntheit erlangte. Die hell und modern eingerichtete Ferienwohnung \"Inverness\" ist Teil eines historischen Appartementhauses aus dem 19. Jahrhundert und liegt nur rund 20 Gehminuten von vielen Drehorten des Films entfernt. Mit etwas Glück läuft man sogar einem Promi über den Weg, denn viele haben in dieser hippen Region auch ihr Zuhause gefunden – manche sogar mit einer blauen Haustür.\u003cbr\u003e\u003cem\u003eProduktbeispiel: \u003c/em\u003e\u003ca href=\"/grossbritannien/london/bayswater/ferienwohnung-inverness-gb1022.601.1/\"\u003eFerienwohnung „Inverness\u003c/a\u003e“,\u003cem\u003e bis 4\u003c/em\u003e\u003cem\u003e Personen,\u003c/em\u003e\u003cbr\u003e\u003cem\u003eLondon, Großbritannien, Objekt-Nr.GB1022.601.1, \u003c/em\u003e\u003cbr\u003e\u003cem\u003e09.04.2019-14.04.2019, 1.275,00 €*\u003c/em\u003e\u003c/p\u003e\u003cp\u003e\u003cem\u003e*ggf. zuzüglich Nebenkosten\u003c/em\u003e\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "So sicher sind Sie in Ihrem Ferienhaus!",
                    "link": {
                        "href": "/ueber-interhome/sicherheit-im-ferienhaus/",
                        "label": "Mehr erfahren"
                    },
                    "car": "Individuelle Anreise",
                    "cleaning": "Kontrollierte Reinigung",
                    "independence": "Freiheit und Unabhängigkeit",
                    "key": "Sichere Schlüssel-Übergabe vor Ort",
                    "privacy": "Privatsphäre in Ihrem Urlaubs-Zuhause",
                    "support": "Persönliche Betreuung vor Ort"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Nur ausgewählte und geprüfte Unterkünfte",
                            "subtitle": "Qualität steht bei uns an erster Stelle",
                            "caption": "Jede Unterkunft muss eine Qualitätsprüfung bestehen. Qualitäts-Checks werden regelmässig wiederholt."
                        },
                        {
                            "title": "Erreichbarkeit und Vor-Ort-Service garantiert",
                            "subtitle": "Unsere Erfahrung ist Ihr Vorteil",
                            "caption": "Persönliche Schlüsselübergabe durch unsere Mitarbeiter. Für Ihre Anliegen sind wir jederzeit erreichbar oder vor Ort für Sie da: Mit Tipps rund um Ihren Ferienort oder die Region genau so wie bei spezifischen Fragen zu Ihrer Ferienunterkunft."
                        },
                        {
                            "title": "Schöner, sicherer Urlaub",
                            "subtitle": "Privatsphäre, Freiheit und die Sicherheit der eigenen vier Wände",
                            "caption": "Reisen Sie individuell an, wählen Sie Ihr Transportmittel nach Ihren Vorlieben aus, bringen Sie Ihr Haustier mit.\r\n\r\nSie sind Ihr eigener Chef, verfügen über eine eigene Küche und essen was, wann und mit wem Sie wollen.\r\n\r\nProfitieren Sie von reichlich Platz und Privatsphäre für die ganze Familie."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Warum Interhome?",
                            "subtitle": "",
                            "caption": "\u003cp\u003eSehen Sie selbst, was wir für Ihren Traumurlaub tun können: Wir zeigen Ihnen die beliebtesten Reiseziele für den perfekten Ferienhaus-Urlaub. Entdecken Sie neue Urlaubsregionen hautnah und geniessen Sie die Freiheit in Ihrer Ferienvilla oder in Ihrer Ferienwohnung. Interhome bietet Ihnen eine grosse Auswahl und persönlichen Service im Urlaubsort. Fühlen Sie sich wie zuhause in Ihrem nächsten Urlaub in der Toskana in Italien, in Andalusien, in Spanien oder an der Cote d'Azur in Frankreich.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Das Richtige für jeden Urlaubswunsch",
                            "subtitle": "",
                            "caption": "\u003cp\u003eSommerurlaub am Strand mit der Familie, Skiurlaub oder eine Städtereise - lassen Sie sich inspirieren von unseren Urlaubsideen und geniessen Sie die Vorzüge von Ferienhäusern. Interhome blickt auf langjährige Erfahrung zurück und sichert zuverlässige Qualitätsstandards.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}