{
    "id": "39569",
    "name": "Beesark",
    "path": "pages/landingsite/about-us/sustainability/beesark/fr-BE.json",
    "folder": "pages",
    "full_slug": "landingsite/about-us/sustainability/beesark",
    "slug": "beesark",
    "locale": "fr-BE",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "tags": [
        "landingsite",
        "about-us",
        "sustainability",
        "beesark"
    ],
    "content": {
        "head": {
            "canonical": "https://www.interhome.be/fr/a-propos-d-interhome/durabilite/beesark/",
            "title": "Save the bee – save our earth! | Interhome",
            "description": "",
            "keywords": null,
            "robots": "noindex, nofollow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/landingsite/about-us/sustainability/Beesark/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": [
                        {
                            "alt": "",
                            "src": "https://images.interhome.group/ezcms/media/interhome/images/teaser-images-header,-hero-images/header_1200x410_ih_sustainability_beesark10/2101632-1-eng-XX/Header_1200x410_IH_Sustainability_BeesARK10.jpg"
                        },
                        {
                            "alt": "",
                            "src": "https://images.interhome.group/ezcms/media/interhome/images/teaser-images-header,-hero-images/header_1200x410_ih_sustainability_beesark14/2101637-1-eng-XX/Header_1200x410_IH_Sustainability_BeesARK14.jpg"
                        },
                        {
                            "alt": "",
                            "src": "https://images.interhome.group/ezcms/media/interhome/images/teaser-images-header,-hero-images/header_1200x410_ih_sustainability_bees_linked-in_post/2101642-1-eng-XX/Header_1200x410_IH_Sustainability_Bees_Linked-In_Post.jpg"
                        },
                        {
                            "alt": "",
                            "src": "https://images.interhome.group/ezcms/media/interhome/images/teaser-images-header,-hero-images/header_1200x410_ih_sustainability_bees_beesark18/2101627-1-eng-XX/Header_1200x410_IH_Sustainability_Bees_BeesARK18.jpg"
                        }
                    ]
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/fr/",
                            "label": "Home"
                        },
                        {
                            "href": "/fr/a-propos-d-interhome/",
                            "label": "A propos d'Interhome"
                        },
                        {
                            "href": "/fr/a-propos-d-interhome/durabilite/",
                            "label": "Aimons la nature – la protection de la planète c’est l’affaire de tous!"
                        },
                        {
                            "href": "/fr/a-propos-d-interhome/durabilite/beesark/",
                            "label": "Save the bee – save our earth!"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Heading",
                "content": {
                    "title": "Save the bee – save our earth!",
                    "level": 1,
                    "size": "xl"
                }
            },
            {
                "id": 4,
                "component": "TextColumns",
                "content": {
                    "textLeft": "\u003cp\u003e\u003cstrong\u003e«Si les abeilles disparaissent de la surface du globe, l’homme n’aurait plus que quatre années à vivre. Plus d’abeilles, plus de pollinisation, plus de plantes, plus d’humains.» (A. Einstein)\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eInterhome Group franchit une nouvelle étape dans sa démarche de développement durable. Nous nous engageons à œuvrer sans relâche pour le tourisme durable de demain.\u003c/p\u003e\u003cp\u003eNous prenons notre responsabilité environnementale très à coeur et nous nous engageons en faveur de la préservation des abeilles. Interhome Group s’engage à soutenir financièrement le programme de protection des abeilles de notre partenaire BEESark. Au total, 100’00 m² de pré fleuri seront plantés en Autriche. Chaque m\u003csup\u003e2\u003c/sup\u003e planté permet d’absorber 87.37g de CO\u003csub\u003e2\u003c/sub\u003e et de libérer 72.81g d’oxygène.\u003c/p\u003e\u003cp\u003ePlus d’informations sur BEESark sur \u003ca href=\"http://www.beesark.com/en\" target=\"_blank\"\u003ewww.beesark.com\u003c/a\u003e\u003c/p\u003e\n",
                    "textRight": "\u003ch4\u003eLes abeilles sont les gardiennes de notre avenir\u003c/h4\u003e\u003cul\u003e\n\u003cli\u003eLes prairies fleuries avec des plantes indigènes régionales ne contiennent que des graines récoltées localement\u003c/li\u003e\n\u003cli\u003eCes plantes sont parfaitement adaptées au climat, au sol et aux conditions régionales et sont de ce fait plus résistantes\u003c/li\u003e\n\u003cli\u003eDifférents mélanges de fleurs indigènes sont proposés selon les endroits\u003c/li\u003e\n\u003cli\u003eCette démarche présente plusieurs avantages: fleurissement durable, aspect décoratif, conservation du pool génique\u003c/li\u003e\n\u003cli\u003eEn misant sur la diversité des plantes (de 20 à 40 variétés), les prairies fleuries fournissent différentes sources de nourriture aux espèces spécialisées et rares, et enrichissent la biodiversité\u003c/li\u003e\n\u003c/ul\u003e\n"
                }
            },
            {
                "id": 5,
                "component": "Text",
                "content": {
                    "text": "\u003ch3\u003eActualités\u003c/h3\u003e\u003ch4\u003e   \u003c/h4\u003e\u003ch4\u003e11 septembre 2023: Préserver les abeilles pour le bien de notre planète!\u003c/h4\u003e\u003cp\u003e\u003cstrong\u003e10 collaborateurs-trices d’Interhome Group en provenances de six pays ont pris le train pour aller à Klagenfurt, en Autriche. Ils avaient pour mission de mieux comprendre la biodiversité et de découvrir notre projet ambitieux de protection des abeilles.\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eDepuis deux ans, Interhome Group collabore avec BEESark, situé en Carinthie, pour soutenir une initiative en faveur de la biodiversité. BEESark sélectionne chaque année plus de 35 espèces de fleurs indigènes pour soutenir les populations d’abeilles. Peter Janezic, un agriculteur de St. Jakob im Rosental a consacré 100 000 m\u003csup\u003e2\u003c/sup\u003e de terrain à la culture de ces différentes fleurs, créant ainsi un sanctuaire d'abeilles. Même en septembre, les fleurs abritaient une multitude d’insectes.\u003c/p\u003e\u003cp\u003eNous avons participé à une visite guidée sur le thème des abeilles commentée par l'expert Peter Lautemann de Moosburg pour mieux comprendre l'habitat, le comportement et le cycle de vie des abeilles. Peter gère une ferme biologique avec plus de 100 colonies d'abeilles.\u003c/p\u003e\u003cp\u003eCe projet est un témoignage remarquable de conservation de la biodiversité régionale. Après deux années, BEESark a effectué des analyses de sol confirmant que nos 100 000 mètres carrés de prairies fleuries ont permis d'absorber  environ 200 tonnes d'émissions de CO\u003csub\u003e2\u003c/sub\u003e. Cette réalisation marque une avancée significative pour atteindre notre objectif de réduire de 50% nos émissions d'ici 2030.\u003c/p\u003e\u003cp\u003eNous remercions BEESark pour son soutien et ce  partenariat exceptionnel, et nous sommes fiers de cette collaboration.\u003c/p\u003e\u003cp\u003eSuite à notre expérience apicole, nous avons effectué un travail bénévole. Vous pouvez en apprendre davantage en cliquant ici: \u003ca href=\"/fr/a-propos-d-interhome/durabilite/travail-volontaire/\"\u003eInterhome | Travail volontaire\u003c/a\u003e\u003c/p\u003e\u003ctable class=\"default\" border=\"0\" cellpadding=\"2\" cellspacing=\"0\" width=\"100%\" style=\"width:100%;\" summary=\"Beesark 2023\"\u003e\u003ctr\u003e\n\u003ctd valign=\"top\" style=\"vertical-align: top;\"\u003e\u003cimg src=\"https://images.interhome.group/ezcms/content/view/full/41617/2276312-1-eng-XX/Beesark_2023_20230624_195647_550x410.jpg\" width=\"550\" height=\"410\" data-view=\"embed\" data-offset=\"0\" data-limit=\"5\" data-align=\"\" data-id=\"42650\" data-type=\"image\" data-content=\"\"\u003e\u003c/td\u003e\n\u003ctd valign=\"top\" style=\"vertical-align: top;\"\u003e\u003cimg src=\"https://images.interhome.group/ezcms/content/view/full/41619/2276322-1-eng-XX/Beesark_2023_20230905_161509_550x410.jpg\" width=\"550\" height=\"410\" data-view=\"embed\" data-offset=\"0\" data-limit=\"5\" data-align=\"\" data-id=\"42652\" data-type=\"image\" data-content=\"\"\u003e\u003c/td\u003e\n\u003ctd valign=\"top\" style=\"vertical-align: top;\"\u003e\u003cimg src=\"https://images.interhome.group/ezcms/content/view/full/41618/2276317-1-eng-XX/Beesark_2023_20230905_120939_550x410.jpg\" width=\"550\" height=\"410\" data-view=\"embed\" data-offset=\"0\" data-limit=\"5\" data-align=\"\" data-id=\"42651\" data-type=\"image\" data-content=\"\"\u003e\u003c/td\u003e\n\u003c/tr\u003e\u003c/table\u003e\u003ch4\u003e   \u003c/h4\u003e\u003ch4\u003e11 juillet 2022: Un paradis pour les abeilles sur les prairies fleuries d'Interhome Group\u003c/h4\u003e\u003cp\u003e\u003cstrong\u003eInterhome Group a fait semer 100'000 m\u003csup\u003e2\u003c/sup\u003e de prairies fleuries par son partenaire BEESark afin d'apporter une contribution importante à la biodiversité. Lena Unterkircher et Saskia Weber ont visité les prairies d'abeilles en Carinthie, en Autriche, et sont enthousiasmées par la mise en œuvre.\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eLe fondateur de BEESark, Matthias Breznik, est un original. Son parcours passe par la programmation de robots, le coaching par hypnose, le conseil en environnement et la profession d'agriculteur. BEESark met en œuvre des projets individuels de protection du climat avec une durabilité régionale d'un nouveau niveau. À la demande du groupe Interhome, BEESark a engagé l'agriculteur bio Peter Janezic, qui a transformé 1/6 de ses terres agricoles en prairies fleuries. Après des analyses de sol minutieuses, d'innombrables espèces de fleurs régionales ont été plantées ici à la place du maïs ou des pommes de terre. Les deux champs sont situés autour du village idyllique de Sankt Jakob im Rosenthal en Carinthie. C'est ici que fleurissent les fleurs plantées au printemps et que les abeilles mellifères et sauvages les visitent et les pollinisent activement. Dans les prairies, l'apiculteur local Franz Fugger a mis ses ruches à disposition. 75% des abeilles actives ici sont des abeilles mellifères ou domestiques installées 25% sont des abeilles sauvages.\u003c/p\u003e\u003cp\u003eL'apiculteur Franz nous a raconté avec beaucoup de plaisir qu'il avait déjà gagné un prix pour son miel issu de ces champs, car il est 100% exempt de substances nocives. Du paysan Peter à l'apiculteur en passant par les collaborateurs de BEESark, tous s'investissent avec beaucoup de sueur et de cœur pour semer et entretenir les prairies fleuries et offrir un paradis aux abeilles. Le bourdonnement et le vrombissement actifs dans les champs sont un véritable plaisir à regarder et à écouter. Les abeilles et de nombreux autres insectes s'y sentent visiblement très bien et profitent pleinement de la nature. Le mois prochain, l'agriculteur procédera à la première coupe afin que la prairie fleurie renaisse dans toute sa splendeur et que les abeilles retrouvent des fleurs fraîches. En automne, les abeilles mellifères seront hivernées par l'apiculteur, tandis que pour les abeilles sauvages, seule la reine gestante pourra à nouveau bourdonner dans les prairies fleuries en 2023.\u003c/p\u003e\u003cp\u003eAfin que cette importante contribution à la biodiversité dans les champs soit mesurable, BEESark a développé son propre logiciel pour calculer précisément le bilan CO\u003csub\u003e2\u003c/sub\u003e des prairies fleuries. BEESark est contrôlé par le TÜV et certifié ISO 9001.\u003c/p\u003e\u003cp\u003ePour Lena et Saskia, c'était très impressionnant et magnifique de voir et de sentir que les investissements d'Interhome ont atterri à 100% dans les bonnes mains chez BEESark. BEESark est un partenaire qui réalise nos objectifs durables exactement comme nous le souhaitions. Notre visite sur place a permis de consolider une bonne base pour une future collaboration.\u003c/p\u003e\u003cp\u003eNous attendons déjà avec impatience d'autres rapports sur nos prairies fleuries et un nouveau champ aux couleurs de rêve en 2023.\u003c/p\u003e\u003ctable class=\"\" border=\"0\" cellpadding=\"2\" cellspacing=\"0\" width=\"100%\" style=\"width:100%;\" summary=\"news-2022-07-11\"\u003e\u003ctr\u003e\n\u003ctd valign=\"top\" style=\"vertical-align: top;\"\u003e\u003cimg src=\"https://images.interhome.group/ezcms/content/view/full/38966/2172062-1-eng-XX/Beesark_2022_Bilder_Hoogle_Imker-Franz_Lena_Rainer_Saskia_Peter.jpg\" width=\"550\" height=\"410\" data-view=\"embed\" data-offset=\"0\" data-limit=\"5\" data-align=\"\" data-id=\"39884\" data-type=\"image\" data-content=\"\"\u003e\u003c/td\u003e\n\u003ctd valign=\"top\" style=\"vertical-align: top;\"\u003e\u003cimg src=\"https://images.interhome.group/ezcms/content/view/full/38965/2172057-1-eng-XX/Beesark_2022_Bilder_Hoogle_Biene.jpg\" width=\"550\" height=\"410\" data-view=\"embed\" data-offset=\"0\" data-limit=\"5\" data-align=\"\" data-id=\"39883\" data-type=\"image\" data-content=\"\"\u003e\u003c/td\u003e\n\u003ctd valign=\"top\" style=\"vertical-align: top;\"\u003e\u003cimg src=\"https://images.interhome.group/ezcms/content/view/full/38967/2172067-1-eng-XX/Beesark_2022_Bilder_Hoogle_Lena-Saskia.jpg\" width=\"550\" height=\"410\" data-view=\"embed\" data-offset=\"0\" data-limit=\"5\" data-align=\"\" data-id=\"39885\" data-type=\"image\" data-content=\"\"\u003e\u003c/td\u003e\n\u003c/tr\u003e\u003c/table\u003e\n"
                }
            },
            {
                "id": 6,
                "component": "Text",
                "content": {
                    "text": "\u003cp\u003e\u003ca href=\"/fr/a-propos-d-interhome/durabilite/\"\u003e\u0026gt;\u0026gt; En savoir plus sur d'autres projets de développement durables soutenus par Interhome Group\u003c/a\u003e\u003c/p\u003e\n"
                }
            },
            {
                "id": 7,
                "component": "USPBar",
                "content": {
                    "headline": "Soyez en sécurité dans votre logement de vacances!",
                    "link": {
                        "href": "/fr/a-propos-d-interhome/securite-dans-votre-logement-de-vacances/",
                        "label": "Plus d'informations"
                    },
                    "car": "Voyage individuel",
                    "cleaning": "Nettoyage contrôlé",
                    "independence": "Liberté et indépendance",
                    "key": "Remise des clés sur place en sécurité",
                    "privacy": "Intimité dans votre logement de vacances",
                    "support": "Prise en charge personnalisée sur place"
                }
            },
            {
                "id": 8,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Locations de vacances sélectionnées et testées",
                            "subtitle": "La qualité est notre 1ère priorité.",
                            "caption": "Nous contrôlons chaque location avant votre arrivée pour vous assurer le meilleur séjour possible. "
                        },
                        {
                            "title": "Disponibilité garantie et services sur place",
                            "subtitle": "Profitez au maximum de notre expérience.",
                            "caption": "Remise des clés dans nos agences locales. Disponible 24h/24 et 7j/7 pour vous conseiller et répondre à toutes vos questions."
                        },
                        {
                            "title": "Des vacances particulièrement agréables",
                            "subtitle": "Intimité et liberté dans votre location.",
                            "caption": "Organisez vos journées comme bon vous semble sans contrainte. Profitez simplement de tout l'espace à votre disposition en famille ou entre amis."
                        }
                    ]
                }
            },
            {
                "id": 9,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Pourquoi choisir Interhome?",
                            "subtitle": "",
                            "caption": "\u003cp\u003eIl n’a jamais été aussi simple de trouver ses prochaines vacances. Voulez-vous découvrir de nouvelles destinations? La meilleure solution est d’opter pour la location de vacances. Appréciez «la Dolce Vita» en \u003ca href=\"/fr/italie/\"\u003eItalie\u003c/a\u003e, laissez-vous séduire par le charme de la \u003ca href=\"/fr/france/cote-d-azur/\"\u003eCôte d'Azur\u003c/a\u003e ou encore par le style de vie en \u003ca href=\"/fr/espagne/\"\u003eEspagne\u003c/a\u003e. Laissez-vous inspirer par nos \u003ca href=\"/fr/idees-vacances/\"\u003eidées vacances\u003c/a\u003e et réservez une location Interhome – en toute simplicité et en toute sécurité. Qu'importe vos envies...Interhome vous propose 40.000 maisons et appartements de vacances dans 28 pays.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Liberté et intimité dans votre location",
                            "subtitle": "",
                            "caption": "\u003cp\u003eD'un \u003ca href=\"/fr/chalet/\"\u003echalet à la montagne\u003c/a\u003e à une \u003ca href=\"/fr/villa/piscine/\"\u003evilla avec piscine\u003c/a\u003e ou à un château, nous avons la location qui vous convient. Vous pouvez réserver votre location directement depuis notre site internet. Interhome vous fournit toutes les informations nécessaires avant votre départ et s'occupe du nettoyage dès votre départ. De plus, vous profitez de \u003ca href=\"/fr/a-propos-d-interhome/standards-qualite/\"\u003ela qualité\u003c/a\u003e de nos logements grâce à un système suisse de classification par étoile.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}