{
    "id": "40961",
    "name": "",
    "path": "www.interhome.at/de/40961",
    "folder": "pages",
    "full_slug": "pages",
    "slug": "de",
    "locale": "de-AT",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.at/news/2023/230126-große-reisen-kleines-budget/",
            "title": "Große Reisen-kleines Budget – Urlaub für jeden Geldbeutel | Interhome",
            "description": "",
            "keywords": null,
            "robots": "index, follow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/news/2023-news/230126_Große Reisen-kleines Budget_Urlaub für jeden Geldbeutel/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/news/",
                            "label": "News"
                        },
                        {
                            "href": "/news/2023/",
                            "label": "Medienmitteilungen 2023"
                        },
                        {
                            "href": "/news/2023/230126-große-reisen-kleines-budget/",
                            "label": "Große Reisen-kleines Budget – Urlaub für jeden Geldbeutel"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Große Reisen-kleines Budget – Urlaub für jeden Geldbeutel",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003cp\u003e\u003cstrong\u003eGroße Reisen, kleines Budget: Bei Interhome findet jeder Geldbeutel die passende Unterkunft für den nächsten Traumurlaub\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eInnsbruck, 26.01.2023 | In unberührter Natur die Seele baumeln lassen, malerische Buchten erkunden oder durch kleine Gässchen historischer Städte schlendern: Um diese Urlaubsträume wahr werden zu lassen, braucht es glücklicherweise nicht immer einen großen Geldbeutel. Für preisbewusste Reisende bietet Interhome, der Spezialist für Ferienhäuser und Ferienwohnungen, ein umfangreiches Angebot individueller Unterkünfte in verschiedenen Regionen und Ländern – und ermöglicht so auch Sparfüchsen eine wohlverdiente Auszeit.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eDeutschland | Ostsee: Architektonischer Charme aus dem 18. Jahrhundert\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eEin unter Denkmalschutz stehendes Fachwerkhaus mit regionaltypischem Reetdach und historischem Flair aus dem Jahr 1782 beherbergt die \u003cem\u003eFerienwohnung Mahlke\u003c/em\u003e nur 25 km von der Ostsee entfernt. In der 90 m\u003csup\u003e2\u003c/sup\u003e großen Unterkunft findet die ganze Familie oder ein vertrauter Freundeskreis in drei Zimmern genügend Raum zur Entfaltung. An diesem Ort scheinen die Uhren noch ein wenig langsamer zu ticken: Einmal pro Woche fährt ein Verkaufswagen mit Lebensmitteln vorbei und zwischen Ostern und Ende August lassen sich Störche in der beschaulichen Idylle nieder. Gäste können gemeinsam kochen, das entspannende Grün des Gartens genießen oder mit dem Fahrrad die Gegend bzw. die nahe gelegene Hansestadt Rostock erkunden. Vier Binnenseen in der Umgebung laden außerdem dazu ein, beim Blick auf die Wasserlandschaften zur Ruhe zu kommen und den Tag mit Schwimmen und Bootsfahren zu verbringen. Ein Reiterhof um die Ecke bietet Reitstunden für all diejenigen, die das Glück auf dem Rücken der Pferde suchen und finden möchten.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e\u003cem\u003eAuf einen Blick: \u003c/em\u003e\u003c/strong\u003e\u003ca href=\"/deutschland/ostsee/juergenshagen/ferienwohnung-mahlke-de9045.100.1/\" target=\"_blank\"\u003eFerienwohnung „\u003cem\u003eMahlke“ ***\u003c/em\u003e\u003c/a\u003e für bis zu 4 Personen, Deutschland, Ostsee, Jürgenshagen,\u003cbr\u003eObjekt-Nr. DE9045.100.1, sieben Nächte ab 375,00 €*\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eItalien | Toskana: Historischer Landsitz mit Aussicht\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eÜber insgesamt 3 Stockwerke erstreckt sich die rustikal und geschmackvoll eingerichtete 70 m\u003csup\u003e2\u003c/sup\u003e große \u003cem\u003eFerienwohnung Stregaia\u003c/em\u003e. Sie bietet Platz für bis zu fünf Personen und befindet sich in einem historischen Landsitz aus dem Jahr 1700. Auf einem Hügel errichtet besticht das Anwesen durch einen Blick auf die unvergleichliche Landschaft der Toskana mit sanften Hügeln, Olivenhainen sowie ausgedehnten Weiden und Feldern. Für die Gäste der insgesamt 14 Ferienwohnungen der Residenz stehen ein Pool, eine Außendusche, ein Grillbereich sowie Tischtennisplatte und Kinderspielplatz zur Mitbenutzung zur Verfügung. Die kleine mittelalterliche Stadt Volterra befindet sich auf einem hohen Bergrücken, 5 km von der Residenz entfernt. Ihre massive Stadtmauer, ein Amphitheater und die Porta all’Arco, das am besten erhaltene etruskische Tor Italiens, erinnern an die etruskisch-römische Vergangenheit. Für alle, die toskanische Städte entdecken möchten, ist die Ferienwohnung ideal gelegen: Städte wie San Gimignano, Siena, Pisa und Florenz lassen sich nach einer etwa einstündigen Autofahrt erreichen. Und wer Lust auf einen Tag am Meer verspürt, fährt zu den 40 km entfernten Sandstränden von Cecina Mare.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e\u003cem\u003eAuf einen Blick: \u003c/em\u003e\u003c/strong\u003e\u003ca href=\"/italien/maremma/volterra/ferienwohnung-stregaia-it5241.819.1/\"\u003eFerienwohnung „\u003cem\u003eStregaia“ ***\u003c/em\u003e\u003c/a\u003e für bis zu 5 Personen, Italien, Toskana, Volterra,\u003cbr\u003eObjekt-Nr. IT5241.819.1, sieben Nächte ab 226,00 €*\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eFrankreich | Burgund: Romantisch-rustikal urlauben\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eDas kleine, gemütliche \u003cem\u003eRustico Marguerite\u003c/em\u003e eignet sich ideal für  Gäste, die sich nach dem einfachen Leben abseits des Großstadttrubels sehnen. Freiliegende Balken und holzvertäfelte Dachschrägen verleihen dem rustikalen Steinhaus einen ganz besonderen Charme. Eine überdachte Terrasse mit Mobiliar, Gartengrill und Liegestühlen lädt dazu ein, die Füße hochzulegen und die Seele baumeln zu lassen. Umgeben ist das Ferienhaus von Wiesen, Feldern und Bäumen. Eine Bahnstation, Supermarkt und Freibad sind dennoch lediglich 9 km entfernt. Darüber hinaus besticht die Lage im Süden des Bezirks Parc Régional du Morvan mit zahlreichen Mountainbikestrecken und Wanderwegen, einem bei Anglern beliebten Fluss in fußläufiger Nähe sowie bekannten Seen wie dem Lac des Settons oder dem Lac de Pannecière in maximal 60 km Entfernung. Vive la Bourgogne!\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e\u003cem\u003eAuf einen Blick: \u003c/em\u003e\u003c/strong\u003e\u003ca href=\"/frankreich/burgund/chiddes/ferienhaus-marguerite-bdd200-fr4459.603.1/\"\u003eFerienhaus \u003cem\u003e„Marguerite“ ***\u003c/em\u003e\u003c/a\u003e für bis zu 4 Personen, Frankreich, Burgund, Chiddes,\u003c/p\u003e\u003cp\u003eObjekt-Nr. FR4459.603.1, sieben Nächte ab 352,00 €*\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eKroatien | Istrien: Die malerische Adriabucht im Blick\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eEinen köstlichen Drink oder ein gemütliches Frühstück und dabei die Sicht aufs Meer genießen – das ist vom herrlichen Balkon der \u003cem\u003eFerienwohnung Klaudija\u003c/em\u003e in Istrien möglich. Die kleine, aber feine Wohnung im Mehrfamilienhaus verfügt über eine Wohnküche und 2 Schlafzimmer. Das 1.300 m\u003csup\u003e2\u003c/sup\u003e große Grundstück des Hauses inklusive Grill darf mitbenutzt werden. Das türkisfarbene und glasklare Wasser, für das Kroatien von vielen Urlaubern heiß und innig geliebt wird, sowie der nächstgelegene Strand sind in nur 350 Metern erreicht. Der alte Ortskern von Rabac mit seiner belebten Hafenpromenade, charmanten Geschäften, Restaurants und Cafés lockt am Ende der malerischen Bucht, 150 m von der Ferienwohnung entfernt. Wer es sportlich aktiv mag, geht segeln, windsurfen, tauchen oder spielt Tennis oder Boccia. Die Lage ist zudem ideal, um die grüne Halbinsel Istrien und ihre Schönheiten zu erkunden oder auch die Inselwelt in der Kvarner Bucht zu entdecken.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e\u003cem\u003eAuf einen Blick: \u003c/em\u003e\u003c/strong\u003e\u003ca href=\"/kroatien/istrien/rabac/ferienwohnung-klaudija-rac145-hr2900.614.1/\"\u003eFerienwohnung \u003cem\u003e„Klaudija“ ***\u003c/em\u003e\u003c/a\u003e für bis zu 4 Personen, Kroatien, Istrien, Rabac,\u003c/p\u003e\u003cp\u003eObjekt-Nr. HR2900.614.1, sieben Nächte ab 328,00 €*\u003c/p\u003e\u003cp\u003e\u003ca href=\"https://images.interhome.group/ezcms/original/2212968-ger-AT/23-01-26_Gro%C3%9Fe%20Reisen-kleines%20Budget_Urlaub%20f%C3%BCr%20jeden%20Geldbeutel.pdf\" target=\"_blank\"\u003eDie vollständige Medienmitteilung im PDF-Format herunterladen\u0026gt;\u0026gt;\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003ca href=\"https://images.interhome.group/ezcms/original/2212973-ger-AT/23-01-26_Gro%C3%9Fe%20Reisen-kleines%20Budget_Urlaub%20f%C3%BCr%20jeden%20Geldbeutel_Bilder.zip\" target=\"_blank\"\u003eDie Bilder im ZIP-Format herunterladen\u0026gt;\u0026gt;\u003c/a\u003e\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "So sicher sind Sie in Ihrem Ferienhaus!",
                    "link": {
                        "href": "/ueber-interhome/sicherheit-im-ferienhaus/",
                        "label": "Mehr erfahren"
                    },
                    "car": "Individuelle Anreise",
                    "cleaning": "Kontrollierte Reinigung",
                    "independence": "Freiheit und Unabhängigkeit",
                    "key": "Sichere Schlüssel-Übergabe vor Ort",
                    "privacy": "Privatsphäre in Ihrem Urlaubs-Zuhause",
                    "support": "Persönliche Betreuung vor Ort"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Nur ausgewählte und geprüfte Unterkünfte",
                            "subtitle": "Qualität steht bei uns an erster Stelle",
                            "caption": "Jede Unterkunft muss eine Qualitätsprüfung bestehen. Qualitäts-Checks werden regelmässig wiederholt."
                        },
                        {
                            "title": "Erreichbarkeit und Vor-Ort-Service garantiert",
                            "subtitle": "Unsere Erfahrung ist Ihr Vorteil",
                            "caption": "Persönliche Schlüsselübergabe durch unsere Mitarbeiter. Für Ihre Anliegen sind wir jederzeit erreichbar oder vor Ort für Sie da: Mit Tipps rund um Ihren Ferienort oder die Region genau so wie bei spezifischen Fragen zu Ihrer Ferienunterkunft."
                        },
                        {
                            "title": "Schöner, sicherer Urlaub",
                            "subtitle": "Privatsphäre, Freiheit und die Sicherheit der eigenen vier Wände",
                            "caption": "Reisen Sie individuell an, wählen Sie Ihr Transportmittel nach Ihren Vorlieben aus, bringen Sie Ihr Haustier mit.\r\n\r\nSie sind Ihr eigener Chef, verfügen über eine eigene Küche und essen was, wann und mit wem Sie wollen.\r\n\r\nProfitieren Sie von reichlich Platz und Privatsphäre für die ganze Familie."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Warum Interhome?",
                            "subtitle": "",
                            "caption": "\u003cp\u003eSehen Sie selbst, was wir für Ihren Traumurlaub tun können: Wir zeigen Ihnen die beliebtesten Reiseziele für den perfekten Ferienhaus-Urlaub. Entdecken Sie neue Urlaubsregionen hautnah und geniessen Sie die Freiheit in Ihrer Ferienvilla oder in Ihrer Ferienwohnung. Interhome bietet Ihnen eine grosse Auswahl und persönlichen Service im Urlaubsort. Fühlen Sie sich wie zuhause in Ihrem nächsten Urlaub in der Toskana in Italien, in Andalusien, in Spanien oder an der Cote d'Azur in Frankreich.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Das Richtige für jeden Urlaubswunsch",
                            "subtitle": "",
                            "caption": "\u003cp\u003eSommerurlaub am Strand mit der Familie, Skiurlaub oder eine Städtereise - lassen Sie sich inspirieren von unseren Urlaubsideen und geniessen Sie die Vorzüge von Ferienhäusern. Interhome blickt auf langjährige Erfahrung zurück und sichert zuverlässige Qualitätsstandards.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}