{
    "id": "22700",
    "name": "",
    "slug": "",
    "path": "",
    "Suffix": "",
    "MIME": "application/json",
    "folder": "",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.be/nieuws/20161025-norbert-good-ceo/",
            "title": "Norbert Good nieuwe CEO Interhome \u0026 Directeur Vakantiewoningen Divisie bij Hotelplan Groep | Interhome",
            "description": "Norbert Good nieuwe CEO Interhome \u0026 Directeur Vakantiewoningen Divisie bij Hotelplan Groep | Interhome",
            "keywords": null,
            "robots": "index, follow"
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/news/2016-10-25_BE_NL_Norbert Good nieuwe CEO Interhome /",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/nieuws/",
                            "label": "Nieuws"
                        },
                        {
                            "href": "/nieuws/20161025-norbert-good-ceo/",
                            "label": "Norbert Good nieuwe CEO Interhome"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Norbert Good nieuwe CEO Interhome",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003ca name=\"eztoc_1_1\" id=\"eztoc_1_1\"\u003e\u003c/a\u003e\u003ch2\u003eNorbert Good nieuwe CEO Interhome \u0026amp; Directeur Vakantiewoningen Divisie bij Hotelplan Groep\u003c/h2\u003e\u003cp\u003e\u003cstrong\u003eGlattbrugg, 25 oktober 2016 | Koni Iten, CEO van Interhome en directeur van de Hotelplan Vakantiewoningen Divisie zal, zoals reeds gepland, per eind april 2017 met vervroegd pensioen gaan. Hij wordt per 1 maart 2017 opgevolgd door Norbert Good.\u003c/strong\u003e\u003c/p\u003e\u003cp\u003ePlannen voor zijn vervroegde pensioen, teneinde meer tijd aan zijn hobbies te kunnen besteden, werden reeds gemaakt bij het aantreden van Koni Iten (59) als CEO van Interhome in 2014. Koni Iten zal zodoende zijn opvolger Norbert Good per 1 maart 2017 introduceren in alle aangelegenheden van de Hotelplan Vakantiewoningen Divisie en Interhome, waarin hij hem in een adviserende rol zal bijstaan tot eind april 2017. Norbert Good zal ook toetreden tot de Hotelplan Executive Board.\u003c/p\u003e\u003cp\u003eNorbert Good (54) heeft meerdere posities vervuld in de reissector in Zwitserland en daarbuiten, meest recent als managing director van het Nederlands MT ANWB Travel. De geboren Zwitser en reisindustrie veteraan begon zijn loopbaan met een stage bij een toeristisch kantoor, en heeft sindsdien ruim 30 jaar werkervaring opgebouwd, voornamelijk buiten Zwitserland.\u003c/p\u003e\u003cp\u003eThomas Stirnimann, CEO van Hotelplan Group: \"Wij betreuren het toch vroegtijdige vertrek van Koni Iten en wensen hem het allerbeste met zijn welverdiende pensioen. Boven alles zijn we dankbaar voor zijn jarenlange inzet als de CIO van Hotelplan Group, waar hij een belangrijke bijdrage aan de efficiente digitalisering heeft geleverd. Tot slot spreken we onze dank uit voor het succes, waarmee hij de afgelopen drie jaar Interhome heeft geleid. Tegelijkertijd zijn we verheugd dat we, samen met Koni Iten, in Norbert Good een uitstekende opvolger hebben gevonden. We hebben er alle vertrouwen in dat de ervaring die heeft opgedaan in incoming activiteiten, en zijn internationale ervaring, hem in staat zullen stellen om een uitstekende bijdrage aan onze Vakantiewoningen Divisie te leveren.\"\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "Veiligheid in uw vakantiewoning!",
                    "link": {
                        "href": "/over-interhome/voordelen-van-een-vakantiehuis/",
                        "label": "Meer info"
                    },
                    "car": "Individuele aankomsten",
                    "cleaning": "Kwaliteits gecontroleerde schoonmaak",
                    "independence": "Vrijheid en onafhankelijkheid",
                    "key": "Veilige sleuteloverdracht ter plaatse",
                    "privacy": "Privacy in uw vakantiewoning",
                    "support": "Persoonlijke assistentie ter plaatse"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Grootste aanbod gecontroleerde woningen",
                            "subtitle": "Kwaliteit komt bij ons op de eerste plaats",
                            "caption": "Elke woning wordt voor uw aankomst gecontroleerd om u een zo goed mogelijk verblijf te garanderen.\r\n"
                        },
                        {
                            "title": "Service ter plaatse en een 24/7 hulplijn",
                            "subtitle": "Maak het beste van uw vakantie",
                            "caption": "De sleuteloverdracht wordt geregeld door ons behulpzame personeel die 24/7 online of ter plaatse beschikbaar zijn voor al uw vragen.\r\n"
                        },
                        {
                            "title": "Vakantiehuizen specialist sinds 1965",
                            "subtitle": "Zwitserse kwaliteit \u0026 zekerheid",
                            "caption": "Interhome heeft vele succesvolle decennia ervaring in de huizenverhuur. Onze klanten waarderen ons op Trustpilot met een 8.7."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Waarom kiest u voor Interhome?",
                            "subtitle": "",
                            "caption": "\u003cp\u003eInterhome is al sinds 1965 Europa's leidende aanbieder van vakantiewoningen, met meer dan 35.000 unieke vakantiehuizen, appartementen en chalets in 27 landen. Wij verhuren voornamelijk vakantiewoningen van privé-eigenaren, maar ook op vakantieparken. Interhome biedt vakantiewoningen voor kleine en grote gezelschappen, variërend van 2 tot 45 personen. Interhome is 24 uur op 24, 7 dagen op 7 telefonisch bereikbaar.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Vrijheid, privacy en ruimte in uw vakantiehuis",
                            "subtitle": "",
                            "caption": "\u003cp\u003eEen verblijf in een vakantiehuis of appartement biedt zoveel voordelen: breng uw tijd door zoals u het zelf wilt. Geen overlast van andere gasten of hotelpersoneel, u brengt uw tijd door volgens uw eigen regels en tempo. Of u nu een \u003ca href=\"/vakantie-inspiratie/citytrips/\"\u003ecity trip\u003c/a\u003e, een ontspannende \u003ca href=\"/vakantiehuis/gezinsvriendelijk/?sea=500\u0026sea_or_lake_view=true\"\u003evakantie met het gezin\u003c/a\u003e of vrienden. Ontspan en geniet van de ruimte, flexibiliteit en vrijheid in uw eigen vakantieverblijf.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}