{
    "id": "40088",
    "name": "",
    "path": "www.interhome.at/de/40088",
    "folder": "pages",
    "full_slug": "pages",
    "slug": "de",
    "locale": "de-AT",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.at/news/2022/20220929-rekordsommer-bei-interhome-oesterreich/",
            "title": "Rekordsommer bei Interhome Österreich | Interhome",
            "description": "",
            "keywords": null,
            "robots": "index, follow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/news/2022-news/20220929_Rekordsommer bei Interhome Österreich/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/news/",
                            "label": "News"
                        },
                        {
                            "href": "/news/2022/",
                            "label": "Medienmitteilungen 2022"
                        },
                        {
                            "href": "/news/2022/20220929-rekordsommer-bei-interhome-oesterreich/",
                            "label": "Rekordsommer bei Interhome Österreich"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Rekordsommer bei Interhome Österreich",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003cp\u003eInnsbruck, 29. September 2022│\u003cstrong\u003eInterhome übertrumpft die Rekordzahlen des Sommers von 2021 für Buchungen von Ferienwohnungen und Ferienhäusern noch einmal. Der neueste Ferienhausreport des Schweizer Ferienwohnungsvermittlers zeigt zudem, dass Kroatien als Urlaubsland top bleibt, Kurztrips beliebt und Gäste aus dem Ausland massiv zurück sind.\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eInterhome blickt in Österreich auf einen Rekordsommer nach Corona zurück. Erstmals überstieg die Anzahl der Sommerbuchungen die der österreichischen Winterbuchungen. Die Österreicher selbst zog es diesen Sommer wieder vermehrt an die Strände der oberen Adria. «Die Reiselust der Österreicher ist wieder ungebrochen und die ursprünglichen Lieblingsdestinationen von Herr und Frau Österreicher sind wieder zurück», erklärt Erich Mayregger, Country Manager Interhome Österreich. Auch der Blick auf die Herbstsaison (1. September bis 31. Oktober 2022) setzt diese erfreuliche Entwicklung fort.\u003c/p\u003e\u003cp\u003eWie auch in Österreich liegt Urlaub in einer Ferienwohnung oder einem Ferienhaus in ganz Europa im Trend. Gemäß den jetzigen Einschätzungen wird Interhome Group das laufende Geschäftsjahr (1. November 2021 bis 31. Oktober 2022) auf hohem Niveau abschließen.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eRückblick Österreich – Sommer 2022\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eHinweis: Für den Ferienhausreport werden die Zahlen von 2019 (vor der Corona-Pandemie) mit den Zahlen von 2022 verglichen, da der letzte Ferienhausreport 2019 verschickt wurde.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eObere Adria am beliebtesten\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eÖsterreichische Sommerurlauber zog es aufgrund der Reisefreiheit wieder vermehrt ins nahe Ausland. Istrien (17,2%), die Kvarner Bucht (12,3%), Dalmatien (9,5%) und die Obere Adria (9,2%) waren die bestgebuchten Destinationen. Aber auch Finnland, Griechenland und Frankreich waren beliebt. In Österreich hatte das Zillertal den höchsten Zuwachs an Buchungen.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eEuropäische Gäste kehren zurück\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eDen Rekordsommer in Österreich verdankt Interhome dem starken Zuwachs von Gästen aus Deutschland (58,4%), den Niederlanden (12,5%) und Tschechien (4,3%). Aber auch britische, dänische und französische Gäste kehren zurück. Spitzenreiter der besuchten Regionen bleibt Tirol, aber auch der Pinzgau und das Gasteinertal konnten überdurchschnittlich zulegen. Auch Wien wird wieder gerne besucht.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eKurztrips etwas beliebter\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e53% der Österreichischen Gäste (2019: 55%) haben ihre Ferienunterkunft während des Sommers für einen Aufenthalt zwischen 5 und 7 Tagen gemietet. 27% – etwas mehr Österreicherinnen und Österreicher als vor Corona (2019: 24%) sind für 1 bis 4 Tage in ein Ferienhaus oder eine Ferienwohnung gezogen. Die Beliebtheit von Kurztrips ist damit auch im Sommer leicht gestiegen. Eingebüßt (-3%) haben die längeren Aufenthalte von 8 bis 14 Tage.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eLeicht gesunkene Qualitätsansprüche\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eHerr und Frau Österreicher reisten in der Sommersaison etwas preisbewusster. So haben im Sommer weit mehr als die Hälfte aller Gäste eine 3-Sterne-Unterkunft gebucht (60,6%, 2019: 57,1%). Der Anteil der gebuchten 4-Sterne-Unterkünfte blieb hoch (21,6%), verlor aber an Beliebtheit gegenüber 2019 (27%).\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eAusblick Österreich – Herbst 2022\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eHerbsturlaub im Süden im Trend\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eEin Drittel der österreichischen Gäste (33,1%) wird auch ihren Herbsturlaub in einer Ferienwohnung oder einem Ferienhaus in Kroatien verbringen. Wie im Sommer sind die Regionen Istrien (14,7%) und Kvarner Bucht (11,4%) die beliebtesten. Unser Nachbarland Italien liegt an zweiter Stelle (27%), hier am liebsten in die Toskana (9,3%). Österreich folgt auf dem dritten Platz (23,4%).\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eDie Ferienwoche hat sich bewährt\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eEin ähnliches Bild wie im Sommer, zeigt sich auch bezüglich der Aufenthaltsdauer im Herbst. Fast die Hälfte der österreichischen Gäste (48,2%) von Interhome Group verbringen 5-7 Nächte in ihrer gewählten Unterkunft. Rund ein Drittel bevorzugen einen Kurztrip von 1 bis 4 Nächten (30,2%), gefolgt von 19,6% für eine Aufenthaltsdauer von 8 bis 14 Tagen.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eQualität im Herbst noch gefragter\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eIm Herbst setzen Herr und Frau Österreicher noch mehr auf Qualität als im Sommer: 24,5% buchten eine 4-Sterne Unterkunft. Weiterhin sind aber die 3-Sterne-Ferienhäuser am beliebtesten (59,2%).\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eAustria love – Deutsche Gäste dominieren\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eIm Herbst erwarten österreichische Ferienhäuser und Ferienwohnungen vorwiegend Gäste aus Deutschland (67,4%), gefolgt von holländischen (9,5%) Kundinnen und Kunden sowie Gästen aus dem eigenen Heimatland (6,5%). Im Herbst kommen auch gerne Schweizer Gäste (2,4%) und verdrängen die tschechischen Gäste auf Platz 5 (2,2%), deren Anzahl im Sommer beinahe doppelt so hoch ist (4,3%).\u003c/p\u003e\u003cp\u003e\u003ca href=\"https://images.interhome.group/ezcms/original/2182297-ger-AT/2022-09-29_Rekordsommer%20bei%20Interhome%20%C3%96sterreich.pdf\" target=\"_blank\"\u003eDie vollständige Medienmitteilung im PDF-Format herunterladen \u0026gt;\u0026gt;\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003ca href=\"https://images.interhome.group/ezcms/original/2182514-ger-AT/2022-09-29_Ferienhaus%20Report%20%C3%96sterreich%20Sommer%202022.pdf\" target=\"_blank\"\u003eDen vollständigen Ferienhausreport im PDF-Format herunterladen \u0026gt;\u0026gt;\u003c/a\u003e\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "So sicher sind Sie in Ihrem Ferienhaus!",
                    "link": {
                        "href": "/ueber-interhome/sicherheit-im-ferienhaus/",
                        "label": "Mehr erfahren"
                    },
                    "car": "Individuelle Anreise",
                    "cleaning": "Kontrollierte Reinigung",
                    "independence": "Freiheit und Unabhängigkeit",
                    "key": "Sichere Schlüssel-Übergabe vor Ort",
                    "privacy": "Privatsphäre in Ihrem Urlaubs-Zuhause",
                    "support": "Persönliche Betreuung vor Ort"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Nur ausgewählte und geprüfte Unterkünfte",
                            "subtitle": "Qualität steht bei uns an erster Stelle",
                            "caption": "Jede Unterkunft muss eine Qualitätsprüfung bestehen. Qualitäts-Checks werden regelmässig wiederholt."
                        },
                        {
                            "title": "Erreichbarkeit und Vor-Ort-Service garantiert",
                            "subtitle": "Unsere Erfahrung ist Ihr Vorteil",
                            "caption": "Persönliche Schlüsselübergabe durch unsere Mitarbeiter. Für Ihre Anliegen sind wir jederzeit erreichbar oder vor Ort für Sie da: Mit Tipps rund um Ihren Ferienort oder die Region genau so wie bei spezifischen Fragen zu Ihrer Ferienunterkunft."
                        },
                        {
                            "title": "Schöner, sicherer Urlaub",
                            "subtitle": "Privatsphäre, Freiheit und die Sicherheit der eigenen vier Wände",
                            "caption": "Reisen Sie individuell an, wählen Sie Ihr Transportmittel nach Ihren Vorlieben aus, bringen Sie Ihr Haustier mit.\r\n\r\nSie sind Ihr eigener Chef, verfügen über eine eigene Küche und essen was, wann und mit wem Sie wollen.\r\n\r\nProfitieren Sie von reichlich Platz und Privatsphäre für die ganze Familie."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Warum Interhome?",
                            "subtitle": "",
                            "caption": "\u003cp\u003eSehen Sie selbst, was wir für Ihren Traumurlaub tun können: Wir zeigen Ihnen die beliebtesten Reiseziele für den perfekten Ferienhaus-Urlaub. Entdecken Sie neue Urlaubsregionen hautnah und geniessen Sie die Freiheit in Ihrer Ferienvilla oder in Ihrer Ferienwohnung. Interhome bietet Ihnen eine grosse Auswahl und persönlichen Service im Urlaubsort. Fühlen Sie sich wie zuhause in Ihrem nächsten Urlaub in der Toskana in Italien, in Andalusien, in Spanien oder an der Cote d'Azur in Frankreich.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Das Richtige für jeden Urlaubswunsch",
                            "subtitle": "",
                            "caption": "\u003cp\u003eSommerurlaub am Strand mit der Familie, Skiurlaub oder eine Städtereise - lassen Sie sich inspirieren von unseren Urlaubsideen und geniessen Sie die Vorzüge von Ferienhäusern. Interhome blickt auf langjährige Erfahrung zurück und sichert zuverlässige Qualitätsstandards.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}