{
    "id": "42420",
    "name": "",
    "slug": "",
    "path": "",
    "Suffix": "",
    "MIME": "application/json",
    "folder": "",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.at/news/2023/2023_08_10_Ferienunterkuenfte_Silvester/",
            "title": "Ob mit Familie, Freundeskreis oder doch nur zu Zweit – Interhome bietet die passende Ferienunterkunft für ein stimmungsvolles Silvester | Interhome",
            "description": "",
            "keywords": null,
            "robots": "index, follow"
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/news/2023-news/20230810_Interhome bietet die passende Ferienunterkunft für ein stimmungsvolles Silvester/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/news/",
                            "label": "News"
                        },
                        {
                            "href": "/news/2023/",
                            "label": "Medienmitteilungen 2023"
                        },
                        {
                            "href": "/news/2023/2023_08_10_Ferienunterkuenfte_Silvester/",
                            "label": "Ob mit Familie, Freundeskreis oder doch nur zu Zweit – Interhome bietet die passende Ferienunterkunft für ein stimmungsvolles Silvester"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Ob mit Familie, Freundeskreis oder doch nur zu Zweit – Interhome bietet die passende Ferienunterkunft für ein stimmungsvolles Silvester",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003cp\u003eInnsbruck, 10.08.2023 | \u003cstrong\u003eBei der Frage, was einen perfekten Jahreswechsel ausmacht, scheiden sich die Geister: Die einen verbringen Silvester gerne nur mit ihrem Lieblingsmenschen, abgeschieden und in trauter Zweisamkeit. Für\u003c/strong\u003e\u003cstrong\u003e andere gehören gemeinsame Stunden mit der ganzen Familie inklusive Haustier zu einem gelungenen Jahresausklang. Und wiederum andere nutzen die Feiertage, um eine neue Metropole zu entdecken. Interhome, der Spezialist für Ferienhäuser und -wohnungen, bietet für die unterschiedlichsten Bedürfnisse und Vorstellungen die passende Unterkunft. Ist das individuelle Silvester-Setting gebucht, kann die Vorfreude auf einen ganz besonderen Jahreswechsel beginnen.\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eSchweiz | Wallis: \u003c/strong\u003e\u003cstrong\u003eGemütliches Ambiente für Groß und Klein \u003c/strong\u003e\u003c/p\u003e\u003cimg src=\"https://images.interhome.group/ezcms/content/view/full/41412/2254574-1-ger-AT/Interhome_CH1912.712.1.jpg\" width=\"2048\" height=\"1536\" data-view=\"embed\" data-offset=\"0\" data-limit=\"5\" data-align=\"left\" data-id=\"42424\" data-type=\"image\" data-content=\"\"\u003e\u003cp\u003eDas hochwertig ausgestattete Ferienchalet \u003cem\u003eVoltaire\u003c/em\u003e im Schweizer Kanton Wallis bietet bis zu sechs Personen mit drei Schlafzimmern, zwei Bädern und gemütlichem Schwedenofen Komfort auf 140 m\u003csup\u003e2\u003c/sup\u003e. Vom Kinderhochstuhl bis zum Tischkicker steht in der großzügigen Unterkunft alles bereit, was es für den perfekten Familienurlaub braucht. Und wer noch unschlüssig ist, was es an Silvester zu Essen geben soll: Im Chalet gibt es sowohl einen Raclette-Ofen als auch zwei Fondue-Sets. die holzverkleideten Wände, der Dielenboden und das ökologische Heizsystem sorgen für ein behagliches Ambiente, während sich draußen der Schnee türmt. Von der Terrasse geht der Blick Richtung Südwesten über die Dächer im Tal zu den majestätischen Berggipfeln. \u003c/p\u003e\u003cp\u003e\u003cstrong\u003e\u003cem\u003eInterhome-Tipp: \u003c/em\u003e\u003c/strong\u003e\u003ca href=\"/schweiz/wallis/ovronnaz/ferienhaus-voltaire-ch1912.712.1/?checkin=2023-12-30\u0026amp;checkout=2024-01-06\u0026amp;duration=7\" target=\"_blank\"\u003e\u003cstrong\u003e\u003cem\u003eFerienhaus „Voltaire“ *****\u003c/em\u003e\u003c/strong\u003e\u003c/a\u003e für bis zu 6 Personen, Schweiz, Wallis, Ovronnaz, Objekt-Nr. CH1912.712.1, sieben Nächte vom 30.12.2023 bis 06.01.2024, 3.709,00 €*\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eÖsterreich | Tirol: Rückzugsort für Zwei mit Panoramablick\u003c/strong\u003e\u003c/p\u003e\u003cimg src=\"https://images.interhome.group/ezcms/content/view/full/41411/2254569-1-ger-AT/Interhome_AT6460.500.1.jpg\" width=\"2048\" height=\"1536\" data-view=\"embed\" data-offset=\"0\" data-limit=\"5\" data-align=\"left\" data-id=\"42423\" data-type=\"image\" data-content=\"\"\u003e\u003cp\u003eIn der \u003cem\u003ePANORAMA Lodge\u003c/em\u003e in Tirol können Paare die Silvesternacht in trauter Zweisamkeit und mit einer Aussicht der Extraklasse verbringen. Denn die umlaufende Fensterfront des Ferienhauses bietet eine fantastische Aussicht auf das Bergpanorama. Tagsüber schützen die komplett verspiegelten Glasscheiben vor fremden Blicken, nachts sorgt ein Vorhang für die notwendige Verdunkelung. Das 20 m\u003csup\u003e2\u003c/sup\u003e große Studio in Südwestlage lässt keine Wünsche offen: Natursteinböden, elegante Möblierung und ein minimalistisches Farbkonzept vermitteln Ruhe und Gelassenheit. Die großzügige Terrasse lädt um Mitternacht zum Anstoßen unter Sternen ein. Am nächsten Morgen dann ein Frühstück im Bett mit Blick auf die Berge – der erste Tag des neuen Jahres könnte kaum schöner beginnen! Wen es an die frische Luft zieht, der findet in Imst und Umgebung viele Ausflugsziele. Vom bekannten Aqua Dom in Längenfeld über beliebte Skigebiete bis zu Winterwanderwegen mit Almhütten zum gemütlichen Einkehren ist das Freizeitangebot mehr als üppig.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e\u003cem\u003eInterhome-Tipp:\u003c/em\u003e\u003c/strong\u003e\u003ca href=\"/oesterreich/tirol/imst/ferienhaus-panorama-lodge-at6460.500.1/?checkin=2023-12-30\u0026amp;duration=7\u0026amp;pax=2\" target=\"_blank\"\u003e\u003cstrong\u003e\u003cem\u003e Ferienhaus „PANORAMA Lodge\" ****\u003c/em\u003e\u003c/strong\u003e\u003c/a\u003e für bis zu 2 Personen, Österreich, Tirol, Imst, Objekt-Nr. AT6460.500.1, sieben Nächte vom 30.12.2023 bis 06.01.2024, 1.602,00*\u003c/p\u003e\u003cp\u003e \u003c/p\u003e\u003cp\u003e\u003cstrong\u003eItalien | Ligurien\u003c/strong\u003e\u003cstrong\u003e: Das neue Jahr an der Küste einläuten\u003c/strong\u003e\u003c/p\u003e\u003cimg src=\"https://images.interhome.group/ezcms/content/view/full/41409/2254559-1-ger-AT/Interhome_IT1710.638.jpg\" width=\"2048\" height=\"1536\" data-view=\"embed\" data-offset=\"0\" data-limit=\"5\" data-align=\"left\" data-id=\"42421\" data-type=\"image\" data-content=\"\"\u003e\u003cp\u003eHell und freundlich präsentiert sich das die Ferienwohnung Vista Mare in der Nähe des Ortes Ventimiglia an der ligurischen Riviera. In der 70 m\u003csup\u003e2\u003c/sup\u003e großen Ferienunterkunft haben bis zu vier Personen Platz – perfekt für einen angenehmen Silversterabend mit der Familie oder mit einer kleinen Freundesgruppe. Mit einer voll ausgestatteten Wohnküche inklusive gemütlichem Wohnbereich lässt es sich hier im Winter gut aushalten. Der Park des Landsitzes steht allen Gästen zur Verfügung. Wer Strandspaziergänge nicht missen möchte - Sie sind nur 50 m vom Meer entfernt. Wem der Ort Ventimiglia zu wenig bietet, ist in ca 40 Autominuten in San Remo, wo immer was los ist und es auch über Silvester jede Menge Veranstaltungen gibt. \u003c/p\u003e\u003cp\u003e\u003cstrong\u003e\u003cem\u003eInterhome-Tipp: \u003c/em\u003e\u003c/strong\u003e\u003ca href=\"/italien/ligurien-riviera-ponente/ventimiglia/ferienwohnung-vista-mare-it1710.638.1/?checkin=2023-12-30\u0026amp;checkout=2024-01-06\u0026amp;duration=7\" target=\"_blank\"\u003e\u003cstrong\u003e\u003cem\u003eFerienwohnung „Vista Mare\" ***\u003c/em\u003e\u003c/strong\u003e\u003c/a\u003e für bis zu 4 Personen, Italien, Ligurien, Ventimiglia,  Objekt-Nr.  IT1710.638.1, sieben Nächte vom 30.12.2023 bis 06.01.2024, 879,00 €*\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eFrankreich | \u003c/strong\u003e\u003cstrong\u003eCôte d‘Azur: Silvesterurlaub par excellence  \u003c/strong\u003e\u003c/p\u003e\u003cimg src=\"https://images.interhome.group/ezcms/content/view/full/41410/2254564-1-ger-AT/Interhome_FR8145.651.1.jpg\" width=\"2048\" height=\"1536\" data-view=\"embed\" data-offset=\"0\" data-limit=\"5\" data-align=\"left\" data-id=\"42422\" data-type=\"image\" data-content=\"\"\u003e\u003cp\u003eDie im achten Stock gelegene Ferienwohnung \u003cem\u003eLa Maison de Protis\u003c/em\u003e bietet einen traumhaften Blick auf den Hafen von Marseille und die Stadt und ist somit perfekt für eine erinnerungswürdige Silvesternacht mit Crémant und feinen Häppchen. Wird es auf dem möblierten Balkon zu kalt, lässt sich das alljährliche Feuerwerk im Hafen auch durch die großen Fensterfronten des modern eingerichteten Wohnzimmers verfolgen. Im nahe-gelegenen Zentrum von Marseille warten indes zahlreiche Möglichkeiten zum Schlemmen und Feiern. Tagsüber können Urlaubsgäste die vielen Relikte aus der Antike, den Porte d’Aix, das Château d’If und natürlich die Basilika Notre Dame de la Garde, das Wahrzeichen Marseilles, besichtigen. Ein großes Kulturangebot mit allem, was das Herz begehrt, rundet den winterlichen Kurztrip an die Côte d’Azur ab.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e\u003cem\u003eInterhome-Tipp: \u003c/em\u003e\u003c/strong\u003e\u003ca href=\"/frankreich/cote-d-azur/marseille/ferienwohnung-la-maison-de-protis-mse100-fr8145.651.1/?checkin=2023-12-30\u0026amp;checkout=2024-01-02\u0026amp;duration=3\u0026amp;pax=4\" target=\"_blank\"\u003e\u003cstrong\u003e\u003cem\u003eFerienwohnung „La Maison de Protis“ ****\u003c/em\u003e\u003c/strong\u003e\u003c/a\u003e für bis zu 4 Personen,Frankreich, Côte d‘Azur, Marseille, Objekt-Nr. FR8145.651.1, drei Nächte vom 30.12.2023 bis 02.01.2024, 567,00 €*\u003c/p\u003e\u003cp\u003e \u003cem\u003e* ggf. zuzüglich Nebenkosten\u003c/em\u003e\u003c/p\u003e\u003cp\u003e\u003ca href=\"https://images.interhome.group/ezcms/original/2254579-ger-AT/230810_Medienmitteilung_Interhome_Silvester.pdf\" target=\"_blank\"\u003eVollständige Medienmitteilung als PDF herunterladen \u0026gt;\u0026gt;\u003c/a\u003e\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "So sicher sind Sie in Ihrem Ferienhaus!",
                    "link": {
                        "href": "/ueber-interhome/sicherheit-im-ferienhaus/",
                        "label": "Mehr erfahren"
                    },
                    "car": "Individuelle Anreise",
                    "cleaning": "Kontrollierte Reinigung",
                    "independence": "Freiheit und Unabhängigkeit",
                    "key": "Sichere Schlüssel-Übergabe vor Ort",
                    "privacy": "Privatsphäre in Ihrem Urlaubs-Zuhause",
                    "support": "Persönliche Betreuung vor Ort"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Nur ausgewählte und geprüfte Unterkünfte",
                            "subtitle": "Qualität steht bei uns an erster Stelle",
                            "caption": "Jede Unterkunft muss eine Qualitätsprüfung bestehen. Qualitäts-Checks werden regelmässig wiederholt."
                        },
                        {
                            "title": "Erreichbarkeit und Vor-Ort-Service garantiert",
                            "subtitle": "Unsere Erfahrung ist Ihr Vorteil",
                            "caption": "Persönliche Schlüsselübergabe durch unsere Mitarbeiter. Für Ihre Anliegen sind wir jederzeit erreichbar oder vor Ort für Sie da: Mit Tipps rund um Ihren Ferienort oder die Region genau so wie bei spezifischen Fragen zu Ihrer Ferienunterkunft."
                        },
                        {
                            "title": "Schöner, sicherer Urlaub",
                            "subtitle": "Privatsphäre, Freiheit und die Sicherheit der eigenen vier Wände",
                            "caption": "Reisen Sie individuell an, wählen Sie Ihr Transportmittel nach Ihren Vorlieben aus, bringen Sie Ihr Haustier mit.\r\n\r\nSie sind Ihr eigener Chef, verfügen über eine eigene Küche und essen was, wann und mit wem Sie wollen.\r\n\r\nProfitieren Sie von reichlich Platz und Privatsphäre für die ganze Familie."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Warum Interhome?",
                            "subtitle": "",
                            "caption": "\u003cp\u003eSehen Sie selbst, was wir für Ihren Traumurlaub tun können: Wir zeigen Ihnen die beliebtesten Reiseziele für den perfekten Ferienhaus-Urlaub. Entdecken Sie neue Urlaubsregionen hautnah und geniessen Sie die Freiheit in Ihrer Ferienvilla oder in Ihrer Ferienwohnung. Interhome bietet Ihnen eine grosse Auswahl und persönlichen Service im Urlaubsort. Fühlen Sie sich wie zuhause in Ihrem nächsten Urlaub in der Toskana in Italien, in Andalusien, in Spanien oder an der Cote d'Azur in Frankreich.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Das Richtige für jeden Urlaubswunsch",
                            "subtitle": "",
                            "caption": "\u003cp\u003eSommerurlaub am Strand mit der Familie, Skiurlaub oder eine Städtereise - lassen Sie sich inspirieren von unseren Urlaubsideen und geniessen Sie die Vorzüge von Ferienhäusern. Interhome blickt auf langjährige Erfahrung zurück und sichert zuverlässige Qualitätsstandards.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}