{
    "id": "10179",
    "name": "",
    "slug": "",
    "path": "",
    "Suffix": "",
    "MIME": "application/json",
    "folder": "",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.ru/сервис/вопросы-и-ответы/",
            "title": "Вопросы и ответы | Interhome",
            "description": "",
            "keywords": null,
            "robots": "index, follow"
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/customer-service/faq/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/сервис/",
                            "label": "Сервис"
                        },
                        {
                            "href": "/сервис/вопросы-и-ответы/",
                            "label": "Вопросы и ответы"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Вопросы и ответы",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003ca name=\"eztoc_1_1\" id=\"eztoc_1_1\"\u003e\u003c/a\u003e\u003ch2\u003eДорогие клиенты!\u003c/h2\u003e\u003cp\u003eДля Вашего удобства мы приводим здесь ответы на самые распространенные вопросы по бронированию проживания.\u003c/p\u003e\u003ch3\u003eКак подобрать проживание?\u003c/h3\u003e\u003cp\u003e\u003cstrong\u003eВсе наши предложения представлены в online-каталоге на нашем сайте.\u003c/strong\u003e Система онлайн бронирования апартаментов, шале и вилл Interhome предоставляет Вам доступ к полной базе объектов, включающей около 35 000 вариантов проживания в 27 стране мира.\u003c/p\u003e\u003cp\u003eШирокий выбор, удобная навигация и легкость подбора позволят Вам без труда найти идеальный вариант и забронировать его, не выходя из дома.\u003c/p\u003e\u003cp\u003eНа главной странице сайта Вам предлагается заполнить табличку подбора: внесите самые основные критерии, такие как страна/регион/курорт, дата заезда, длительность проживания и количество человек (вкл. детей) Этого минимума достаточно для того, чтобы система предоставила Вам на выбор все доступные объекты.\u003c/p\u003e\u003cp\u003eНаша система позволяет значительно сузить круг поиска, используя дополнительные критерии подбора, которые располагаются слева от списка предлагаемых Вам вариантов проживания. Вы можете указать расстояние до моря, озера или подъемника; количество спален и ванных комнат; наличие кондиционера и т.д. Поисковая система предложит Вам варианты, отвечающие указанным требованиям, Вам останется только выбрать наиболее интересный вариант и пройти несложную процедуру бронирования.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eНаши советы:\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eАпартаменты, шале и виллы, расположенные на курортах, в большинстве случаев бронируются с заездом по субботам на срок кратный неделе. Особенно это характерно для так называемого \"высокого\" сезона. В связи с этим мы рекомендуем Вам выбирать дату заезда, выпадающую на субботу, чтобы увеличить количество возможных вариантов проживания. Если какой-то объект Вам особенно понравится, но Ваша поездка планируется на нестандартные даты, мы поможем адаптировать Ваше пребывание под даты Вашего перелета, если система бронирования не позволяет сделать это сразу.\u003c/p\u003e\u003cp\u003eБронирование апартаментов в городах более гибкое, как правило, заезд возможен в любой день недели на срок от двух ночей.\u003c/p\u003e\u003ch3\u003eКак забронировать проживание?\u003c/h3\u003e\u003cp\u003eВыбранный объект Вы можете забронировать:\u003c/p\u003e\u003cp\u003e- самостоятельно на сайте, нажав на кнопку \"ЗАБРОНИРОВАТЬ\" на странице объекта;\u003c/p\u003e\u003cp\u003e- по телефону \u003cstrong\u003e+7 (495) 5040899\u003c/strong\u003e;\u003c/p\u003e\u003cp\u003e- написав нам письмо на электронный адрес \u003cstrong\u003einfo@interhome.ru\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eБольшинство наших объектов доступны для мгновенного бронирования, и лишь часть (около 10%) вариантов требуют предварительного подтверждения принимающей стороной. На странице таких объектов под выбранными датами располагается кнопка \"ПО ЗАПРОСУ\". Чтобы забронировать подобный вариант, пришлите нам запрос, заполнив форму, которая откроется после нажатия кнопки \"ПО ЗАПРОСУ\" или позвоните по телефону \u003cstrong\u003e(495)5040899\u003c/strong\u003e.\u003c/p\u003e\u003ch3\u003eКак оплатить?\u003c/h3\u003e\u003cp\u003eЕсли до заезда остается более 45 дней, для подтверждения бронирования достаточно внести предоплату в размере 20% от стоимости проживания, а оставшуюся сумму внести за 1,5 месяца до даты заезда. Оплата производится с помощью банковской карты.\u003c/p\u003e\u003ch3\u003eЧто входит в стоимость проживания?\u003c/h3\u003e\u003cp\u003eНа странице каждого объекта размещена информация о стоимости аренды, услугах, которые включены в стоимость, и дополнительных расходах. Для большинства наших апартаментов и домов обязательным условием является оплата финальной уборки при бронировании и внесение возвратного депозита при заселении (на случай каких-либо повреждений). Наличие дополнительных услуг (детское обрудование, дополнительные кровати, размещение с животными и т.д.) и их стоимость указаны в описании каждого объекта, в процессе бронирования на сайте Вы можете добавить доступные дополнительные опции.\u003c/p\u003e\u003ch3\u003eКакие документы я получу?\u003c/h3\u003e\u003cp\u003eПосле бронирования того или иного объекта Вы получите по электронной почте подтверждение бронирования с номером заказа и деталями (номер объекта, даты поездки, сумма и т.п.). После 100% оплаты проживания Вы получите ваучер с указанием телефонов, адресов и другой необходимой информации, которая потребуется для заселения. Если Вам необходимо узнать адрес апартаментов или какую-либо другую информацию, которую Вы не нашли в описании объекта, обратитесь к нашим менеджерам по телефону или электронной почте.\u003c/p\u003e\u003ch3\u003eКак происходит заселение?\u003c/h3\u003e\u003cp\u003eВ ваучере, который Вы получите после полной оплаты проживания, будет указана подробная информация по заезду/выезду из апартаментов. Стандартное время заезда - с 16.00 до 19.00, выезда - в 10.00. Другое время необходимо предварительно согласовывать с принимающей стороной - обратитесь к нашим менеджерам по телефону или электронной почте, мы постараемся обеспечить выдачу ключей в удобное для Вас время. На многих курортах есть местные офисы Interhome, они осуществляют выдачу ключей и поддержку клиентов на месте. В тех регионах, где нет близко расположенных офисов компании, выдачу ключей по месту отдыха клиентов производят сами владельцы объектов.\u003c/p\u003e\u003ch3\u003eКак изменить или аннулировать бронирование?\u003c/h3\u003e\u003cp\u003eВы можете изменить или отменить бронирование онлайн. В подтверждении бронирования вы найдете соответствующую ссылку для совершения платежа, управления и отмены бронирования.\u003c/p\u003e\u003cp\u003eОбратите внимание, что за отмену бронирования Interhome удерживает фактически понесенные расходы, которые составляют:\u003c/p\u003e\u003cp\u003e10% от стоимости аренды, если отказ последовал более чем за 43 дня до начала заезда;\u003c/p\u003e\u003cp\u003e50% от стоимости аренды, если отказ последовал за срок от 42 до 28 суток до начала заезда;\u003c/p\u003e\u003cp\u003e80% от стоимости аренды, если отказ последовал за срок от 28 до 2 суток до начала заезда;\u003c/p\u003e\u003cp\u003e100% от стоимости аренды, если отказ последовал менее чем за 2 суток до начала заезда.\u003c/p\u003e\u003cp\u003eПредварительные бронирования, по которым не осуществлена оплата, аннулируются без каких-либо штрафных санкций.\u003c/p\u003e\u003ch3\u003eДля агентств. Как c нами работать?\u003c/h3\u003e\u003cp\u003e\u003ca href=\"https://interhome.info/prezent.pdf\"\u003eИллюстрированная пошаговая инструкция по работе с сайтом. \u003c/a\u003e\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "Безопасность в вашем доме для отдыха!",
                    "link": {
                        "href": "/о-компании-interhome/safety-in-your-holiday-home/",
                        "label": "Дополнительная информация"
                    },
                    "car": "Индивидуаль-ные заезды",
                    "cleaning": "Контроль качества уборки",
                    "independence": "Свобода и независимость",
                    "key": "Безопасная передача ключа на месте",
                    "privacy": "Уединение в Вашем доме для отдыха",
                    "support": "Персональная помощь на месте"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Только сертифицированные дома и апартаменты",
                            "subtitle": "Качество - наш главный приоритет.",
                            "caption": "Каждый объект проверяется перед прибытием, чтобы сделать Ваш отдых максимально комфортным."
                        },
                        {
                            "title": "Доступность и гарантированное обслуживание на месте",
                            "subtitle": "Наш опыт - Ваше преимущество.",
                            "caption": "Передача ключей осуществляется нашими сотрудниками на месте. Принимающая сторона всегда к Вашим услугам по всем возникающим вопросам, а также готова предоставить всю необходимую информацию о мероприятиях в данном регионе  и забронированному жилью. "
                        },
                        {
                            "title": "Незабываемый отпуск",
                            "subtitle": "Уединение и свобода в собственном доме",
                            "caption": "Станьте хозяином своего отдыха! \r\nПроведите свой отпуск с семьёй или пригласите друзей. Почувствуйте независимость от навязанного отелями распорядка дня. Полная свобода действий. "
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Почему Interhome?",
                            "subtitle": "",
                            "caption": "\u003cp\u003eНикогда ещё найти свой идеальный отдых не было так просто! Вы хотите изучить новые направления? Нет лучшего способа, чем сделать это в загородном доме: насладитесь «la dolce vita» в \u003cstrong\u003eИталии\u003c/strong\u003e, очарованием \u003cstrong\u003eФранцузской Ривьеры\u003c/strong\u003e или побалуйте себя проживанием на роскошной вилле в \u003cstrong\u003eИспании\u003c/strong\u003e. Найдите вдохновение среди множества наших \u003cstrong\u003eидей для путешествий\u003c/strong\u003e и бронируйте онлайн - это быстро, легко и безопасно с Interhome.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Уединение и свобода в собственном доме для отдыха",
                            "subtitle": "",
                            "caption": "\u003cp\u003eПребывание в доме отдыха или апартаментах имеет огромное число преимуществ: проводите время так, как хотите Вы. Никаких неудобств со стороны других постояльцев или персонала отеля. Отдыхайте по своим правилам и в собственном ритме. Независимо от того, ищете ли Вы \u003cstrong\u003eгородскую поездку\u003c/strong\u003e или предпочитаете \u003cstrong\u003eспокойный отдых с семьей\u003c/strong\u003e или друзьями - насладитесь комфортом и свободой во время собственного отдыха!\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}