{
    "id": "24973",
    "name": "",
    "slug": "",
    "path": "",
    "Suffix": "",
    "MIME": "application/json",
    "folder": "",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.de/news/2018/Skiurlaub/",
            "title": "30.08.2018: Skiurlaub in Deutschland | Interhome",
            "description": "",
            "keywords": null,
            "robots": "index, follow"
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/news/2018-news/Skiurlaub in Deutschland/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/news/",
                            "label": "Presse"
                        },
                        {
                            "href": "/news/2018/",
                            "label": "Pressemitteilungen 2018"
                        },
                        {
                            "href": "/news/2018/Skiurlaub/",
                            "label": "30.08.2018: Skiurlaub in Deutschland"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "30.08.2018: Skiurlaub in Deutschland",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003cp\u003e\u003cstrong\u003eKilometerlange Skipisten umgeben von einer traumhaften Natur – und das alles im eigenen Land. Wer im Winter seinen Urlaub im Schnee verbringen möchte, findet in Deutschlands Skigebieten vielseitige Angebote, von rasanten Talabfahrten über weitläufige Langlaufloipen bis hin zu kurvenreichen Rodelbahnen. Die Holiday Home Division, bestehend aus Interhome und Interchalet, stellt die schönsten Winterdomizile in der Heimat vor.\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eAllgäu: modern und luxuriös\u003c/strong\u003e\u003cbr\u003eIm Winter zeigt sich das Allgäu von seiner schönsten Seite: Verschneite Wanderwege, kilometerlange Langlaufloipen und schneesichere Skigebiete laden zu sportlicher Action und abwechslungsreichen Ausflügen ein. Nur fünf Kilometer vom Skigebiet Skiarena Steibis entfernt liegt die Ferienwohnung „Chalet“ in einem modernen Aparthotel. Sie ist im eleganten alpinen Stil gehalten und bietet Winterurlaubern nach einem langen und aufregenden Tag auf der Piste Luxus und Erholung. Im modernen Spa-Bereich mit Sprudelbad oder bei einem Glühwein in der gemütlichen Kaminbar können die Gäste die Abende entspannt ausklingen lassen.\u003cbr\u003e\u003cstrong\u003e\u003cem\u003eProduktbeispiel:\u003c/em\u003e\u003c/strong\u003e\u003cem\u003e \u003ca href=\"/deutschland/allgaeu/oberstaufen/ferienwohnung-chalet-de8974.200.15/\"\u003eFerienwohnung „Chalet“\u003c/a\u003e, für bis zu 6 Personen, Oberstaufen, Deutschland, Objekt-Nr. DE8974.200.15\u003c/em\u003e\u003cem\u003e, 05.01.2019 - 12.01.2019, 2.687,00 €*\u003c/em\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eChiemgau: rustikal und romantisch\u003c/strong\u003e\u003cbr\u003eDer perfekte Urlaubstag startet bei dieser Unterkunft bereits mit einer besonderen Aussicht: Wenn die Gäste im Ferienhaus „Marianne“ morgens die Augen aufschlagen, genießen sie den atemberaubenden Blick auf das Kaisergebirge. Dank der optimalen Lage des Ferienhauses können die Urlauber den verschneiten Chiemgau jeden Tag neu erkunden. Beispielsweise bei einer idyllischen Langlauftour auf der Kaiserblick-Loipe, die direkt hinter dem Haus verläuft oder bei einem Ausflug zum Skigebiet Steinplatte mit der längsten Abfahrt Deutschlands. Egal mit welchen Schnee-Aktivitäten man den Tag füllt, abends kann in der gemütlich-rustikalen Bauernstube vor dem verkachelten Kamin die Ruhe des heimeligen Ferienhauses genossen werden.\u003cbr\u003e\u003cem\u003e\u003cstrong\u003eProduktbeispiel:\u003c/strong\u003e \u003ca href=\"https://www.interchalet.de/detail.cfm?object_code=RIW181\u0026amp;object_name=Haus%20Marianne#tabIndex=0\"\u003eFerienhaus „Marianne\"\u003c/a\u003e, für 4-8 Personen, Reit im Winkl, Deutschland, Hauscode RIW181, 26.01.2019 – 02.02.2019, 601,00 €*\u003c/em\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eBayerischer Wald: familienfreundlich und vielfältig\u003c/strong\u003e\u003cbr\u003eFür die kleinsten Schneefans ist es am allerwichstigsten, im Ski-Urlaub täglich neue Abenteuer zu erleben. Mit dem Winterprogramm in Bischofsmais im Bayerischen Wald zum Beispiel kommt bei Kindern keine Langeweile auf:  Naturrodelbahn, Pferdeschlittenfahrten, eine Eisbahn zum Schlittschuh laufen, Schneeschuhwanderungen mit Fackeln und natürlich das Skigebiet Geißkopf machen den Urlaub in der kalten Jahreszeit zum unvergesslichen Familienerlebnis. Zehn Kilometer vom Skigebiet entfernt befindet sich der Ferienhof „Zitzelsberger“, der perfekt für eine bis zu vierköpfige Familie ausgestattet ist. In der hauseigenen Spielscheune können sich die Kleinen austoben, während die Eltern in gemütlicher Atmosphäre vor dem Kamin entspannen.\u003cbr\u003e\u003cem\u003e\u003cstrong\u003eProduktbeispiel:\u003c/strong\u003e \u003ca href=\"https://www.interchalet.de/detail.cfm?object_code=BSS220\u0026amp;object_name=Ferienhof%20Zitzelsberger#tabIndex=0\"\u003eFerienhof „Zitzelsberger“\u003c/a\u003e, für bis zu 4 Personen, Bischofsmais, Deutschland, Hauscode BSS220, 19.01.2019 – 26.01.2019, 370,00 €*\u003c/em\u003e\u003c/p\u003e\u003cp\u003e\u003cem\u003e*ggf. zuzüglich Nebenkosten\u003c/em\u003e\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "So sicher sind Sie in Ihrem Ferienhaus!",
                    "link": {
                        "href": "/ueber-interhome/sicherheit-im-ferienhaus/",
                        "label": "Mehr erfahren"
                    },
                    "car": "Individuelle Anreise",
                    "cleaning": "Kontrollierte Reinigung",
                    "independence": "Freiheit und Unabhängigkeit",
                    "key": "Sichere Schlüssel-Übergabe vor Ort",
                    "privacy": "Privatsphäre in Ihrem Urlaubs-Zuhause",
                    "support": "Persönliche Betreuung vor Ort"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Nur ausgewählte und geprüfte Unterkünfte",
                            "subtitle": "Qualität steht bei uns an erster Stelle",
                            "caption": "Jede Unterkunft muss eine Qualitätsprüfung bestehen. Qualitäts-Checks werden regelmässig wiederholt."
                        },
                        {
                            "title": "Erreichbarkeit und Vor-Ort-Service garantiert",
                            "subtitle": "Unsere Erfahrung ist Ihr Vorteil",
                            "caption": "Persönliche Schlüsselübergabe durch unsere Mitarbeiter. Für Ihre Anliegen sind wir jederzeit erreichbar oder vor Ort für Sie da: Mit Tipps rund um Ihren Ferienort oder die Region genau so wie bei spezifischen Fragen zu Ihrer Ferienunterkunft."
                        },
                        {
                            "title": "Schöner, sicherer Urlaub",
                            "subtitle": "Privatsphäre, Freiheit und die Sicherheit der eigenen vier Wände",
                            "caption": "Reisen Sie individuell an, wählen Sie Ihr Transportmittel nach Ihren Vorlieben aus, bringen Sie Ihr Haustier mit.\r\n\r\nSie sind Ihr eigener Chef, verfügen über eine eigene Küche und essen was, wann und mit wem Sie wollen.\r\n\r\nProfitieren Sie von reichlich Platz und Privatsphäre für die ganze Familie."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Warum Interhome?",
                            "subtitle": "",
                            "caption": "\u003cp\u003eSehen Sie selbst, was wir für Ihren Traumurlaub tun können: Wir zeigen Ihnen die beliebtesten Reiseziele für den perfekten Ferienhaus-Urlaub. Entdecken Sie neue Urlaubsregionen hautnah und geniessen Sie die Freiheit in Ihrer Ferienvilla oder in Ihrer Ferienwohnung. Interhome bietet Ihnen eine grosse Auswahl und persönlichen Service im Urlaubsort. Fühlen Sie sich wie zuhause in Ihrem nächsten Urlaub in der Toskana in Italien, in Andalusien, in Spanien oder an der Cote d'Azur in Frankreich.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Das Richtige für jeden Urlaubswunsch",
                            "subtitle": "",
                            "caption": "\u003cp\u003eSommerurlaub am Strand mit der Familie, Skiurlaub oder eine Städtereise - lassen Sie sich inspirieren von unseren Urlaubsideen und geniessen Sie die Vorzüge von Ferienhäusern. Interhome blickt auf langjährige Erfahrung zurück und sichert zuverlässige Qualitätsstandards.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}