{
    "id": "28845",
    "name": "2019-04-30_AT_Ferienhausreport_Interhome_Österreich",
    "path": "pages/contentsite/news/2019-news/2019-04-30-at-ferienhausreport-interhome-oesterreich/de-AT.json",
    "folder": "pages",
    "full_slug": "contentsite/news/2019-news/2019-04-30-at-ferienhausreport-interhome-oesterreich",
    "slug": "2019-04-30-at-ferienhausreport-interhome-oesterreich",
    "locale": "de-AT",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "tags": [
        "contentsite",
        "news",
        "2019-news",
        "2019-04-30-at-ferienhausreport-interhome-oesterreich"
    ],
    "content": {
        "head": {
            "canonical": "https://www.interhome.at/news/2019/ferienhausreport-2019-04-30-Interhome-oesterreich/",
            "title": "Im Winter daheim, im Sommer in Istrien - so tickt der Österreicher | Interhome",
            "description": "",
            "keywords": null,
            "robots": "index, follow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/news/2019-news/2019-04-30_AT_Ferienhausreport_Interhome_Österreich/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/news/",
                            "label": "News"
                        },
                        {
                            "href": "/news/2019/",
                            "label": "Medienmitteilungen 2019"
                        },
                        {
                            "href": "/news/2019/ferienhausreport-2019-04-30-Interhome-oesterreich/",
                            "label": "Im Winter daheim, im Sommer in Istrien - so tickt der Österreicher"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Im Winter daheim, im Sommer in Istrien - so tickt der Österreicher",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003cp\u003eInnsbruck, 30. April 2019 │\u003cstrong\u003eAuch in diesem Winter, der mit viel Schnee und Sonne punktete, haben knapp 64% der Österreicher ihren Winterurlaub im eigenen Land verbracht.\u003c/strong\u003e\u003cstrong\u003eDies zeigt unter anderem der aktuelle Ferienhausreport von Interhome.\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eÖsterreich als Urlaubsdestination war für die heimischen Gäste noch beliebter als im Vorjahr. Diese positive Bilanz konnte der Schweizer Ferienhausspezialist Interhome für die abgelaufene Wintersaison (1. November 2018 bis 30. April 2019) ziehen. «Der österreichische Gast entdeckt zunehmend auch wieder den Winter als ideale Urlaubszeit. Kein Wunder bei diesen optimalen Bedingungen», sagt Erich Mayregger, Country Manager Interhome Österreich. Neben den Österreichern kommt die größte Gästegruppe – sowohl im Winter als auch im Sommer – aus Deutschland, gefolgt von den Niederlanden und Polen.\u003c/p\u003e\u003cp\u003eAuch der Trend für die bevorstehende Sommersaison bleibt gegenüber dem Vorjahr gleich:  Beliebteste Destination bei den Urlaubern aus Österreich ist wie letztes Jahr Kroatien, gefolgt von Italien und Österreich. Das Urlaubsland Österreich ist vor allem bei unseren deutschen Nachbarn gefragt wie nie – mittlerweile kommen im Sommer bereits 58% der Interhome-Gäste aus Deutschland.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eLokale Service Büros\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eWie in unserem Nachbarland Schweiz zu sehen ist, geht der Trend hin zu eigenen lokalen Service-Büros für Gästeempfang, organisierte Reinigung und Betreuung der Wohnungen vor Ort. Bereits 8% aller Interhome-Gäste weltweit werden dort in einem der 14 eigenen Service-Büros in der Schweiz begrüßt. Diesem Kurs will in Zukunft auch Österreich folgen und ist bereits am Evaluieren passender Standorte.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eRückblick Österreich – Winter 2018/2019\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eUnveränderte Tendenz im Winter\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e64% der österreichischen Interhome-Gäste (Vorjahr: 60%) haben im Winter 2018/2019 ihren Urlaub in einem Ferienhaus in der Heimat verbracht. Unverändert gegenüber dem Vorjahr sind hier die beliebtesten Regionen: Tirol, gefolgt vom Salzburger Land und der Steiermark.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eAufenthaltsdauer bis 7 Tage sind am beliebtesten\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eFür den Winter 2018/2019 stellt man eine gleichbleibende Dauer fest: Aufenthalte von 5-7 Tage im Haupturlaub (46,1%) und Kurzaufenthalte bis 4 Nächte (46,3%) halten sich die Waage.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eInternationale Gäste zieht's nach Österreich\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eDer deutsche Gast konnte wiederum von 42% auf 45% zulegen. Die Niederländer folgen mit 13%, die polnischen Gäste mit 8% und die Tschechen mit 6%. International gesehen konnte die Schweiz den Platz 1 verteidigen und sogar ausbauen. Frankreich folgt auf Platz 2 und Österreich liegt am 3. Platz mit knapp +4% gegenüber dem Vorjahreswinter.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eAusblick Österreich – Sommer 2019\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eIstrien ist auch diesen Sommer am Beliebtesten\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eKroatien gilt bei österreichischen Interhome-Gästen auch diesen Sommer als Top-Destination. Erste Tendenzen zeigen, dass knapp 51% (+5%) ihren Sommerurlaub in Kroatien verbringen werden. Am meisten Ferienhäuser werden dabei in Istrien gebucht.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eKurzaufenthalte legen zu\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e50% der österreichischen Interhome-Gäste verbringen ihren Sommerurlaub für 5 bis 7 Nächte in einer Ferienunterkunft. Bereits 26% der Urlauber bleiben bis 4 Tage, das sind +5% gegenüber dem Vorjahr.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eInternationale Gäste fahren vermehrt nach Frankreich\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eAuch im Sommer bestätigt sich der Trend aus dem Winter: der deutsche Gast konnte von 53% auf 58% nach Österreich zulegen, gefolgt von den Niederlanden, Tschechien und Österreich. Frankreich ist international gesehen das Land mit den meisten Interhome-Gästen im Sommer (+18,8%), gefolgt von Spanien und Italien. Österreich behauptet hier seinen 6. Platz mit einer Zunahme von 21,6% gegenüber dem Vorjahr.\u003c/p\u003e\u003cp\u003e\u003ca href=\"https://images.interhome.group/ezcms/original/1651169-ger-AT/Ferienhausreport_2019-04-30_Interhome_%C3%96sterreich.pdf\"\u003eDie vollständige Medienmitteilung im PDF-Format herunterladen \u0026gt;\u0026gt;\u003c/a\u003e\u003cbr\u003e\u003ca href=\"https://images.interhome.group/ezcms/original/1652800-ger-AT/Ferienhausreport_Winter2019_AT.pdf\"\u003eDen vollständigen Ferienhausreport herunterladen \u0026gt;\u0026gt;\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003ca href=\"https://images.interhome.group/ezcms/original/1651179-ger-AT/Ferienhausreport_April_2019_AT.zip\"\u003eDie Bilder im ZIP-Format herunterladen \u0026gt;\u0026gt;\u003c/a\u003e\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "So sicher sind Sie in Ihrem Ferienhaus!",
                    "link": {
                        "href": "/ueber-interhome/sicherheit-im-ferienhaus/",
                        "label": "Mehr erfahren"
                    },
                    "car": "Individuelle Anreise",
                    "cleaning": "Kontrollierte Reinigung",
                    "independence": "Freiheit und Unabhängigkeit",
                    "key": "Sichere Schlüssel-Übergabe vor Ort",
                    "privacy": "Privatsphäre in Ihrem Urlaubs-Zuhause",
                    "support": "Persönliche Betreuung vor Ort"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Nur ausgewählte und geprüfte Unterkünfte",
                            "subtitle": "Qualität steht bei uns an erster Stelle",
                            "caption": "Jede Unterkunft muss eine Qualitätsprüfung bestehen. Qualitäts-Checks werden regelmässig wiederholt."
                        },
                        {
                            "title": "Erreichbarkeit und Vor-Ort-Service garantiert",
                            "subtitle": "Unsere Erfahrung ist Ihr Vorteil",
                            "caption": "Persönliche Schlüsselübergabe durch unsere Mitarbeiter. Für Ihre Anliegen sind wir jederzeit erreichbar oder vor Ort für Sie da: Mit Tipps rund um Ihren Ferienort oder die Region genau so wie bei spezifischen Fragen zu Ihrer Ferienunterkunft."
                        },
                        {
                            "title": "Schöner, sicherer Urlaub",
                            "subtitle": "Privatsphäre, Freiheit und die Sicherheit der eigenen vier Wände",
                            "caption": "Reisen Sie individuell an, wählen Sie Ihr Transportmittel nach Ihren Vorlieben aus, bringen Sie Ihr Haustier mit.\r\n\r\nSie sind Ihr eigener Chef, verfügen über eine eigene Küche und essen was, wann und mit wem Sie wollen.\r\n\r\nProfitieren Sie von reichlich Platz und Privatsphäre für die ganze Familie."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Warum Interhome?",
                            "subtitle": "",
                            "caption": "\u003cp\u003eSehen Sie selbst, was wir für Ihren Traumurlaub tun können: Wir zeigen Ihnen die beliebtesten Reiseziele für den perfekten Ferienhaus-Urlaub. Entdecken Sie neue Urlaubsregionen hautnah und geniessen Sie die Freiheit in Ihrer Ferienvilla oder in Ihrer Ferienwohnung. Interhome bietet Ihnen eine grosse Auswahl und persönlichen Service im Urlaubsort. Fühlen Sie sich wie zuhause in Ihrem nächsten Urlaub in der Toskana in Italien, in Andalusien, in Spanien oder an der Cote d'Azur in Frankreich.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Das Richtige für jeden Urlaubswunsch",
                            "subtitle": "",
                            "caption": "\u003cp\u003eSommerurlaub am Strand mit der Familie, Skiurlaub oder eine Städtereise - lassen Sie sich inspirieren von unseren Urlaubsideen und geniessen Sie die Vorzüge von Ferienhäusern. Interhome blickt auf langjährige Erfahrung zurück und sichert zuverlässige Qualitätsstandards.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}