{
    "id": "20505",
    "name": "privacy-policy",
    "path": "pages/contentsite/important-notes/privacy-policy/de-IC.json",
    "folder": "pages",
    "full_slug": "contentsite/important-notes/privacy-policy",
    "slug": "privacy-policy",
    "locale": "de-IC",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "tags": [
        "contentsite",
        "important-notes",
        "privacy-policy"
    ],
    "content": {
        "head": {
            "canonical": "https://www.interchalet.de/wichtige-hinweise/datenschutz/",
            "title": "Interchalet - Datenschutz",
            "description": "Bei Interchalet sind Ihre Daten sicher. Bei Fragen dürfen Sie sich an unseren Datenschutzbeauftragten wenden.",
            "keywords": null,
            "robots": "index, follow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/important-notes/privacy-policy/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/wichtige-hinweise/",
                            "label": "Wichtige Hinweise"
                        },
                        {
                            "href": "/wichtige-hinweise/datenschutz/",
                            "label": "Datenschutz"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Datenschutz",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003ch4\u003eDatenschutzerklärung HHD\u003c/h4\u003e\u003cp\u003eMit dieser Datenschutzerklärung informieren wir Sie darüber, welche personenbezogenen Daten wir beim Besuch unserer Website erheben und zu welchem Zweck wir die Daten verwenden. Die Datenschutzerklärung informiert außerdem über die Datenverarbeitung bei der Buchung über eine von uns betriebene Website (v.a. \u003ca href=\"/\"\u003ehttps://www.interchalet.de\u003c/a\u003e), telefonisch, über Reisebüros oder ein mit uns durch Verträge verbundenes Partnerunternehmen.\u003c/p\u003e\u003cp\u003ePersonenbezogene Daten sind alle Daten, die auf Sie persönlich beziehbar sind, z. B. Name, Adresse, E-Mail-Adressen.\u003c/p\u003e\u003cp\u003e\u003ca href=\"#Verantwortlicher\"\u003eVerantwortlicher\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Zusammenfassung\"\u003eZusammenfassung\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#ErhebungundVerwendungIhrerDatenbeiderBuchung\"\u003eErhebung und Verwendung Ihrer Daten bei der Buchung\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#WeitergabeIhrerpersonenbezogenenDatenanandereEmpf%C3%A4nger\"\u003eWeitergabe Ihrer personenbezogenen Daten an andere Empfänger\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Trustpilot\"\u003eTrustpilot\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#ErhebungundVerwendungIhrerDatenbeimBesuchunsererWebsite\"\u003eErhebung und Verwendung Ihrer Daten beim Besuch unserer Website\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#EinsatzvonCookies\"\u003eEinsatz von Cookies\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#KontaktformularundEMail\"\u003eKontaktformular und E-Mail\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#GoogleAnalytics\"\u003eGoogle Analytics\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#FacebookPlugIn\"\u003eFacebook Plug-In\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#GoogleMaps\"\u003eGoogle Maps\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#GoogleTagManager\"\u003eGoogle Tag Manager\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#GoogleAdwords\"\u003eGoogle Adwords\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#FacebookCustomAudiences\"\u003eFacebook Custom Audiences\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#DoubleClickbyGoogle\"\u003eDoubleClick by Google\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#IridionoptimizationSuite\"\u003eIridion optimization Suite\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#EmpfehlungenanFreundeversendenbzwEmpfehlungenerhalten\"\u003eEmpfehlungen an Freunde versenden bzw. Empfehlungen erhalten\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Newsletter\"\u003eNewsletter\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#NewsletterTracking\"\u003eNewsletter-Tracking\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#IhreRechtealsbetroffenePerson\"\u003eIhre Rechte als betroffene Person\u003c/a\u003e\u003c/p\u003e\u003ch4\u003e\n\u003ca href=\"#IhreRechtealsbetroffenePerson\"\u003eVerantwortlicher\u003c/a\u003e\u003ca id=\"Verantwortlicher\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eFür die Datenverarbeitung Verantwortlicher im Sinne der Datenschutzgesetze ist:\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eHHD AG\u003c/strong\u003e\u003cstrong\u003e, Sägereistrasse 27, CH 8152 Glattbrugg\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eTelefon:\u003c/strong\u003e\u003cstrong\u003e +41 43 810 91 91\u003c/strong\u003e\u003cbr\u003e\u003cstrong\u003eE-Mail: info@interhome.ch\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eDatenschutzkoordinator für HHD AG: Andreas Benz\u003cbr\u003e\u003ca href=\"mailto:DSB@interhome.com\"\u003eDSB@interhome.com\u003c/a\u003e oder \u003ca href=\"mailto:DPO@interhome.com\"\u003eDPO@interhome.com\u003c/a\u003e\u003c/p\u003e\u003cp\u003eVertreter gem. Art. 27 DSGVO: Rechtsanwalt Prof. Clemens Pustejovsky\u003cbr\u003eWallstr. 6, D-79098 Freiburg, Tel. +497612168680\u003cbr\u003e\u003ca href=\"mailto:DSB@interchalet.com\"\u003eDSB@interchalet.com\u003c/a\u003e oder \u003ca href=\"mailto:DPO@interchalet.com\"\u003eDPO@interchalet.com\u003c/a\u003e\u003c/p\u003e\u003ch4\u003eZusammenfassung\u003ca id=\"Zusammenfassung\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cul\u003e\n\u003cli\u003eWenn Sie eine Unterkunft über unser Portal \u003cstrong\u003ebuchen\u003c/strong\u003e, erheben und verwenden wir Ihre personenbezogenen Daten, um die Zahlung abzuwickeln und die Daten, wo zur Vertragserfüllung erforderlich, an unsere Partner zu übermitteln.\u003c/li\u003e\n\u003cli\u003eBeim \u003cstrong\u003eBesuch dieser Website\u003c/strong\u003e erheben wir Daten, soweit es technisch erforderlich ist. Wir erheben und verwenden außerdem Daten, um Reichweitenanalysen mit Google Analytics und Iridion optimization Suite durchzuführen.\u003c/li\u003e\n\u003cli\u003eWir setzen \u003cstrong\u003eSocial Media-Tools\u003c/strong\u003e und weitere Werkzeuge ein, darunter das Facebook-Plug-In, das die Möglichkeit bietet, mit Facebook und anderen Nutzern zu interagieren, Google Maps, Google Adwords, Facebook Custom Audiences und DoubleClick by Google.\u003c/li\u003e\n\u003cli\u003eWir bieten für Bestandskunden und per Anmeldung einen \u003cstrong\u003eNewsletter\u003c/strong\u003e an, den Sie jederzeit abbestellen können.\u003c/li\u003e\n\u003cli\u003eAls Betroffener haben Sie u.a. das Recht auf Widerspruch, Widerruf, Auskunft und Löschung und Ihnen steht offen, sich bei einer Aufsichtsbehörde zu beschweren.\u003c/li\u003e\n\u003c/ul\u003e\u003ch4\u003eErhebung und Verwendung Ihrer Daten bei der Buchung\u003ca id=\"ErhebungundVerwendungIhrerDatenbeiderBuchung\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eEs gibt verschiedene Möglichkeiten, mit uns im Rahmen von Buchungsverfahren Verträge zu schließen. Unabhängig davon, ob die Buchung über eine von uns betriebene Website, telefonisch, über Reisebüros oder ein mit uns durch Verträge verbundenes Partnerunternehmen erfolgt, werden folgende Daten von Ihnen erhoben, ggf. an uns übermittelt und von uns verarbeitet:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eIhr Name und Ihre Anschrift,\u003c/li\u003e\n\u003cli\u003eIhre E-Mail-Adresse,\u003c/li\u003e\n\u003cli\u003eIhre Telefonnummer und\u003c/li\u003e\n\u003cli\u003eim Einzelfall weitere für die jeweilige Buchung(-sanfrage) erforderliche Angaben zu Ihrer Person bzw. Ihrer Buchung(-sanfrage).\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eZur Durchführung und Abwicklung der Buchungen erheben wir die für den jeweiligen Zahlungsmodus erforderlichen personenbezogenen Daten. Die Angabe weiterer Informationen ist freiwillig.\u003c/p\u003e\u003cp\u003eSoweit die Datenverarbeitung zur Vertragserfüllung und Vertragsanbahnung erforderlich ist, ist die Verarbeitung Ihrer Daten und ggf. die Übermittlung Ihrer Daten durch Dritte an uns nach Art. 6 Abs. 1 Buchst. b DS-GVO gerechtfertigt.\u003c/p\u003e\u003cp\u003eAufgrund handels- und steuerrechtlicher Vorgaben sind wir verpflichtet, Ihre Adress-, Zahlungs- und Bestelldaten für die Dauer von zehn Jahren zu speichern. Wir schränken jedoch nach zwei Jahren die Verarbeitung ein, d. h. Ihre Daten werden nur zur Einhaltung der gesetzlichen Aufbewahrungspflichten verwendet.\u003c/p\u003e\u003cp\u003eEine Übermittlung von personenbezogenen Daten erfolgt grundsätzlich nicht. Ausnahmsweise werden die erforderlichen Daten an öffentliche Stellen (z.B. im Rahmen von Meldeverfahren) oder an Partner (z.B. Ankunftszeit, Name und Telefonnummer zum Zweck der Kontaktaufnahme zur Übergabe) weitergegeben, wobei diese auf die Pflicht zur unverzüglichen Löschung nach Wegfall des Zweck hingewiesen werden.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eWeitergabe Ihrer personenbezogenen Daten an andere Empfänger\u003ca id=\"WeitergabeIhrerpersonenbezogenenDatenanandereEmpfänger\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eWenn Sie über unsere Webseite eine Unterkunft buchen, haben Sie die Möglichkeit, zwischen verschiedenen Zahlungsarten zu wählen. Ihre Zahlungsdaten geben wir an unsere Hausbank weiter.Wenn Sie sich für die Zahlung per Kreditkarte entscheiden, werden Ihre Zahlungsdaten an die jeweiligen Zahlungsdienstleister übermittelt, abhängig von der von Ihnen gewählten Zahlungsmethode (Rechtsgrundlage ist Art. 6 Abs. 1 S. 1 lit b DS-GVO).\u003c/p\u003e\u003cp\u003eDer Zahlungsdienstleister trägt die Verantwortung für Ihre Zahlungsdaten.\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eZurzeit nutzt die HHD AG die Dienstleistungen der Mastercard Europe SA\u003cstrong\u003e. \u003c/strong\u003eDie Kontaktdaten von Mastercard Europe SA, ihres Datenschutzbeauftragten (falls vorhanden) und weitere Informationen zu den verarbeiteten personenbezogenen Daten sind unter \u003ca href=\"https://www.mastercard.de/de-de/datenschutz.html\" target=\"_blank\"\u003ehttps://www.mastercard.de/de-de/datenschutz.html\u003c/a\u003e abrufbar.\u003c/li\u003e\n\u003cli\u003eDie HHD AG nutzt zudem die Dienstleistungen der Visa Europe Services Inc.Die Kontaktdaten von Visa Europe Services Inc., ihres Datenschutzbeauftragten (falls vorhanden) und weitere Informationen zum Datenschutz sind unter \u003ca href=\"https://www.visa.de/legal/privacy-policy.html\" target=\"_blank\"\u003ehttps://www.visa.de/legal/privacy-policy.html\u003c/a\u003e abrufbar.\u003c/li\u003e\n\u003cli\u003eIn einzelnen Ländern nutzt die HHD AG Dienstleistungen von regionalen Anbietern. Die Kontaktdaten der jeweiligen Anbieter und ihres jeweiligen Datenschutzbeauftragten (falls vorhanden) und weitere Informationen zum Datenschutz sind den jeweiligen Informationsseiten der Anbieter zu entnehmen.\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eEine darüber hinausgehende Weitergabe Ihrer Daten an Sonstige Dritte erfolgt grundsätzlich nicht, es sei denn, es besteht für uns eine gesetzliche Pflicht zur Weitergabe oder diese dient der Strafverfolgung.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eTrustpilot\u003ca id=\"Trustpilot\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eWir verwenden Trustpilot, um unsere Angebote und Dienstleistungen zu evaluieren und aufgrund der Rückmeldung unserer Kunden zu optimieren. Zu diesem Zweck werden wir Sie nach einer Buchung über die von Ihnen angegebene Email-Adresse kontaktieren und Ihnen die Gelegenheit geben, über Trustpilot Ihre Erfahrungen und Kritik zu formulieren. Grundlage dieser Datenverarbeitung ist Art. 6 Abs. 1 Buchst. f) DSGVO und unser Interesse an der Evaluierung und Optimierung. Sollte Ihrerseits kein Interesse an einer solchen Rückmeldung bestehen, muss nicht reagiert werden. Sollten Sie nicht wünschen, dass wir Sie überhaupt zu diesem Zweck kontaktieren, besteht ein Widerspruchsrecht nach Art. 21 DSGVO.\u003c/p\u003e\u003cp\u003eSoweit Sie eine Rückmeldung über Trustpilot geben, wird diese nach Einwilligung in deren Allgemeine Geschäftsbedingungen mit dem von Ihnen gewählten Nutzername (Möglichkeit der Pseudonymisierung) über Trustpilot auf deren Seite und ggfs. in einem späteren Schritt auf den von uns angebotenen Internetseiten veröffentlicht. Soweit Sie darüber hinaus ein Foto zur Verfügung stellen und in die Veröffentlichung einwilligen, wird dieses ebenso veröffentlicht. Grundlage der Verarbeitung ist Art. 6 Abs.1 Buchst. a), Art. 7 DSGVO.\u003c/p\u003e\u003cp\u003eWeitere Informationen erhalten Sie auf \u003ca href=\"https://de.legal.trustpilot.com/for-reviewers/end-user-privacy-terms\" target=\"_blank\"\u003ehttps://de.legal.trustpilot.com/for-reviewers/end-user-privacy-terms\u003c/a\u003e.\u003c/p\u003e\u003ch4\u003eErhebung und Verwendung Ihrer Daten beim Besuch unserer Website\u003ca id=\"ErhebungundVerwendungIhrerDatenbeimBesuchunsererWebsite\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eSoweit Sie unsere Webseite nur informatorisch nutzen, ohne uns anderweitig Informationen zu übermitteln, erheben wir nur die personenbezogenen Daten, die Ihr Browser an unseren Server übermittelt. Wenn Sie unsere Website betrachten möchten, erheben wir Daten, die für uns technisch erforderlich sind, um Ihnen unsere Webseite anzuzeigen und die Stabilität und Sicherheit zu gewährleisten (Rechtsgrundlage ist Art. 6 Abs. 1 S. 1 Buchst. f DS-GVO). Solche Daten sind:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eIP-Adresse des zugreifenden Rechners\u003c/li\u003e\n\u003cli\u003eDatum und Uhrzeit des Abrufs\u003c/li\u003e\n\u003cli\u003eURL der abgerufenen Seite\u003c/li\u003e\n\u003cli\u003eStatusmeldung darüber, ob der Abruf erfolgreich war\u003c/li\u003e\n\u003cli\u003eÜbertragene Datenmenge\u003c/li\u003e\n\u003cli\u003edie Referrer-URL, von der der Nutzer auf die abgerufene Seite gekommen ist\u003c/li\u003e\n\u003cli\u003eHTTP User Agent (Device, Betriebssystem, Browser)\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eDie Verbindung wird per TLS-Technik verschlüsselt, um unberechtigten Zugriff auf Ihre persönlichen Daten zu verhindern.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eEinsatz von Cookies\u003ca id=\"EinsatzvonCookies\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eBei der Nutzung unserer Webseite durch Sie werden zudem Cookies auf Ihrem Rechner gespeichert. Cookies sind kleine Textdateien, die auf Ihrem Rechner Ihres Browsers gespeichert werden. Wir setzen Cookies dazu ein, um Ihnen einzelne Funktionen zu ermöglichen und unsere Webseite nutzerfreundlicher und effektiver zu machen (Rechtsgrundlage ist Art. 6 Abs. 1 Buchst. f DS-GVO).\u003c/p\u003e\u003cp\u003eIm Einzelnen verwenden wir folgende Cookies:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003e\n\u003cstrong\u003etransiente Cookies\u003c/strong\u003e, wie beispielsweise Session Cookies, die eine Session-ID speichern. Mit dieser lassen sich wiederum verschiedene Anfragen Ihres Browsers der gemeinsamen Sitzung zuordnen, so dass Ihr Rechner wiedererkannt werden kann, wenn Sie unsere Webseite wieder besuchen. Eine Löschung der Session-Cookies und transiente Cookies findet statt, wenn Sie den Browser schließen oder sich ausloggen;\u003c/li\u003e\n\u003cli\u003e\n\u003cstrong\u003epersistente Cookies\u003c/strong\u003e für die Funktion „Merkzettel“, so dass Ihnen der Inhalt Ihres Merkzettels nicht verloren geht und Sie sich Ihre ausgewählten Ferienobjekte auch zu einem späteren Zeitpunkt noch einmal ansehen können. Nach 28 Tagen werden diese Cookies von Ihrer Festplatte automatisiert gelöscht. Davon unabhängig besteht für Sie jederzeit die Möglichkeit, die Cookies in den Sicherheitseinstellungen Ihres Browsers zu löschen.\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eEs besteht für Sie die Möglichkeit, durch entsprechende Einstellungen in Ihrem Browser z.B. die Annahme von Third-Party-Cookies oder allen Cookies zu verhindern. Dies kann aber dazu führen, dass Sie eventuell nicht alle Funktionen unserer Website nutzen können.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eKontaktformular und E-Mail\u003ca id=\"KontaktformularundEMail\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eWenn Sie uns per E-Mail oder über das Kontaktformular über unsere Webseite kontaktieren, werden die von Ihnen angegebenen Daten (E-Mail-Adresse, ggf. Ihr Vor- und Nachname, Ihre Telefonnummer oder weitere von Ihnen mitgeteilte Daten) von uns zur Beantwortung Ihrer Fragen verarbeitet (Rechtsgrundlage ist Art. 6 Abs. 1 S. 1 Buchst. b DS-GVO bzw. Art. 6 Abs. 1 S. 1 Buchst. f DS-GVO). Die im Zusammenhang mit der Kontaktaufnahme anfallenden Daten löschen wir, nachdem die Speicherung nicht mehr erforderlich ist oder schränken die Verarbeitung ein, falls gesetzliche Aufbewahrungspflichten bestehen.\u003c/p\u003e\u003cp\u003eZum Zweck der Optimierung unseres Angebots und der Funktionalität und Gestaltung unserer Website, zum Zweck der Sicherung der Integrität und Sicherheit der Website sowie zum Zweck der Reichweitenmessung und statistischen Analyse nutzen wir im erforderlichen Umfang auf Rechtsgrundlage von Art. 6 Abs.1 Buchst. 1 f DSGVO Analysetools („Tracking-Tools“).\u003c/p\u003e\u003cp\u003eVor Verwendung eines Analysetools prüfen wir dessen datenschutzrechtliche Rechtmäßigkeit in Anlehnung an die \u003cstrong\u003eOrientierungshilfe der Aufsichtsbehörden (Konferenz der unabhängigen Datenschutzaufsichtsbehörden des Bundes und der Länder – DSK) vom März 2019\u003c/strong\u003e, indem wir\u003c/p\u003e\u003cul\u003e\n\u003cli\u003edie berechtigten Interessen der HHD AG beurteilen,\u003c/li\u003e\n\u003cli\u003edas Vorliegen der Erforderlichkeit betrachten und\u003c/li\u003e\n\u003cli\u003edie Interessen der betroffenen Personen berücksichtigen und\u003c/li\u003e\n\u003cli\u003eim Einzelfall eine Güterabwägung vornehmen.\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eBei den von der HHD AG eingesetzten Analysetools gehen wir auf Grundlage einer solchen Prüfung davon aus, dass nach deren Verwendung nach Art. 6 Abs.1 Buchst. 1 f DSGVO rechtmäßig ist, wobei dem einzelnen Betroffenen ein Widerspruchsrecht nach Art. 21 DSGVO zusteht.\u003c/p\u003e\u003cp\u003eIm Einzelnen sind dies die folgenden Tools:\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGoogle Analytics\u003ca id=\"GoogleAnalytics\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eAuf unserer Webseite nutzen wir den Webanalysedienst Google Analytics der Google Inc. („Google“). Google Analytics verwendet Cookies, wodurch eine Analyse der Benutzung der Website durch Sie ermöglicht wird. Wir verfolgen damit das Interesse, unsere Webseite zu analysieren, regelmäßig zu verbessen und für Sie interessanter zu gestalten (Rechtsgrundlage ist Art. 6 Abs. 1 S. 1 Buchst. f DSGVO).\u003c/p\u003e\u003cp\u003eDie so erzeugten Informationen werden regelmäßig an einen Server von Google in den USA übertragen und dort gespeichert. Google hat sich dem EU-US Privacy Shield unterworfen, \u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e.\u003c/p\u003e\u003cp\u003eWir haben Google damit beauftragt, die so gewonnenen Informationen über Ihre Nutzung unserer Webseite auszuwerten, um Reports über die Website-Aktivitäten zusammenzustellen und um weitere mit der Website-Nutzung und der Internetnutzung verbundene Dienstleistungen uns gegenüber zu erbringen. Es findet jedoch keine Zusammenführung der von Ihrem Browser übermittelten IP-Adresse mit anderen Daten von Google statt.\u003c/p\u003e\u003cp\u003eWenn Sie verhindern möchten, dass Cookies gespeichert werden, können Sie dies über entsprechende Einstellung in Ihrem Browser bewirken. Dies kann jedoch dazu führen, dass nicht alle Funktionen unserer Website vollumfänglich nutzbar sind. Außerdem können Sie die Erfassung und Verarbeitung der auf Ihre Nutzung der Website bezogenen Daten (inkl. Ihrer IP-Adresse) durch Google verhindern, indem sie das unter dem folgenden Link verfügbare Browser-Plug-in herunterladen und installieren: \u003ca href=\"http://tools.google.com/dlpage/gaoptout?hl=de\" target=\"_blank\"\u003ehttp://tools.google.com/dlpage/gaoptout?hl=de\u003c/a\u003e.\u003c/p\u003e\u003cp\u003eDiese Website verwendet Google Analytics mit der Erweiterung „_anonymizeIp()“, wodurch IP-Adressen gekürzt weiterverarbeitet werden. Hierdurch kann eine Personenbeziehbarkeit ausgeschlossen werden. Soweit den über Sie erhobenen Daten ein Personenbezug zukommt, wird dieser also sofort ausgeschlossen und die personenbezogenen Daten damit umgehend gelöscht.\u003c/p\u003e\u003cp\u003e(6) Informationen über Google finden Sie unter: Google Dublin, Google Ireland Ltd., Gordon House, Barrow Street, Dublin 4, Ireland, Fax: +353 (1) 436 1001.\u003c/p\u003e\u003cp\u003eNutzerbedingungen: \u003ca href=\"https://marketingplatform.google.com/about/analytics/terms/de/\" target=\"_blank\"\u003ehttps://marketingplatform.google.com/about/analytics/terms/de/\u003c/a\u003e,\u003c/p\u003e\u003cp\u003eÜbersicht zum Datenschutz: \u003ca href=\"https://marketingplatform.google.com/intl/de/about/\" target=\"_blank\"\u003ehttps://marketingplatform.google.com/intl/de/about/\u003c/a\u003e\u003c/p\u003e\u003cp\u003eDatenschutzerklärung: \u003ca href=\"https://policies.google.com/privacy?hl=de\u0026amp;gl=de\" target=\"_blank\"\u003ehttps://policies.google.com/privacy?hl=de\u0026amp;gl=de\u003c/a\u003e.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eFacebook Plug-In\u003ca id=\"FacebookPlugIn\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003e(1) Auf unserer Webseite setzen wir Social-Media-Plug-Ins der Facebook Inc., 1601 S California Ave, Palo Alto, California 94304, USA, ein und bieten Ihnen damit die Möglichkeit, mit Facebook und anderen Nutzern zu interagieren. Dies hilft uns, unser Angebot zu verbessern und für Sie als Nutzer interessanter zu gestalten (Rechtsgrundlage ist Art. 6 Abs. 1 S. 1 Buchst. f DS-GVO).\u003c/p\u003e\u003cp\u003e(2) Beim Einsatz des Plug-Ins verwenden wir die sogenannte Zwei-Klick-Lösung, so dass im Grundsatz zunächst keine personenbezogenen Daten an Facebook weitergegeben werden.  Wenn Sie den jeweiligen Facebook Button (siehe Facebook Logo) auf unserer Webseite klicken und es dadurch aktivieren, haben Sie die Möglichkeit, direkt mit Facebook zu kommunizieren. In diesem Fall erhält Facebook die Information, welche (Unter)-Seite unseres Webauftritts Sie aufgerufen und ggfls. geteilt oder geliked haben. Dabei werden zudem die unter Information über die Erhebung personenbezogener Daten beim Besuch unserer Webseite genannten Daten übermittelt und in den USA gespeichert; durch Aktivierung des Plug-Ins werden also personenbezogene Daten von Ihnen an Facebook weitergegeben. Nach eigenen Angaben von Facebook wird jedoch die IP-Adresse sofort nach Erhebung anonymisiert.\u003c/p\u003e\u003cp\u003e(3) Die über Sie erhobenen Daten werden von Facebook als Nutzungsprofile gespeichert und für Zwecke der Werbung, Marktforschung und/oder bedarfsgerechten Gestaltung der Facebook Website genutzt. Die Auswertung erfolgt dabei insbesondere (auch für nicht eingeloggte Nutzer) zur Darstellung von bedarfsgerechter Werbung und zu dem Zweck, andere Nutzer von Facebook über Ihre Aktivitäten auf unserer Website zu informieren.\u003c/p\u003e\u003cp\u003e(4) Gegen die Bildung dieser Nutzerprofile steht Ihnen ein Widerspruchsrecht zu, wobei Sie sich zur Ausübung dessen an Facebook wenden müssen.\u003c/p\u003e\u003cp\u003e(5) Die Weitergabe der Daten erfolgt auch dann, wenn Sie kein Facebook Konto besitzen bzw. nicht dort eingeloggt sind.  Sind Sie jedoch eingeloggt, werden die Daten, die bei uns erhoben wurden, unmittelbar Ihrem Facebook Konto zugeordnet. Wenn Sie beispielsweise den Button aktivieren, anschließend betätigen und unsere Webseite verlinken, speichert Facebook diese Information über Sie in Ihrem Nutzerkonto und teilt sie öffentlich mit Ihren Kontakten. Um diese Zuordnung zu vermeiden, empfehlen wir Ihnen, sich vor Aktivierung des Buttons aus Ihrem Facebook Konto auszuloggen.\u003c/p\u003e\u003cp\u003e(6) Wenn Sie außerhalb der USA oder Kanada leben ist für die Verarbeitung personenbezogener Daten die Facebook Ireland Ltd., 4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Ireland, Verantwortlicher.\u003c/p\u003e\u003cp\u003eWeitergehende Informationen zu Verarbeitung Ihrer Daten sowie zum Zweck und Umfang der Datenerhebung durch Facebook und zu Ihren Rechten sowie Einstellungsmöglichkeiten zum Schutz Ihrer Privatsphäre unter den nachfolgend mitgeteilten Links:\u003c/p\u003e\u003cp\u003eFacebook Inc., 1601 S California Ave, Palo Alto, California 94304, USA \u003ca href=\"http://www.facebook.com/policy.php\" target=\"_blank\"\u003ehttp://www.facebook.com/policy.php\u003c/a\u003e;\u003c/p\u003e\u003cp\u003eweitere Informationen zur Datenerhebung: http://www.facebook.com/help/186325668085084, \u003ca href=\"http://www.facebook.com/about/privacy/your-info-on-other#applications\" target=\"_blank\"\u003e\u003cstrong\u003ehttp://www.facebook.com/about/privacy/your-info-on-other#applications\u003c/strong\u003e\u003c/a\u003e\u003c/p\u003e\u003cp\u003esowie \u003ca href=\"http://www.facebook.com/about/privacy/your-info#everyoneinfo\" target=\"_blank\"\u003e\u003cstrong\u003ehttp://www.facebook.com/about/privacy/your-info#everyoneinfo\u003c/strong\u003e\u003c/a\u003e.\u003c/p\u003e\u003cp\u003eFacebook hat sich dem EU-US-Privacy-Shield unterworfen, \u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003e\u003cstrong\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/strong\u003e\u003c/a\u003e.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGoogle Maps\u003ca id=\"GoogleMaps\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003e(1) Auf unserer Webseite setzen wir Google Maps ein um Ihnen interaktive Karten in unserer Webseite anzeigen zu können. Zudem können wir Ihnen die Nutzung der Kartenfunktion ermöglichen (Rechtsgrundlage ist Art. 6 Abs. 1 S. 1 Buchst. f DS-GVO).\u003c/p\u003e\u003cp\u003e(2) Durch Ihren Besuch auf unserer Webseite erhält Google die Information, welche (Unter)-Seite unseres Webauftritts Sie aufgerufen haben. Dabei werden zudem die unter Information über die Erhebung personenbezogener Daten beim Besuch unserer Webseite genannten Daten übermittelt – unabhängig davon, ob Sie bei Google ein Nutzerkonto haben und eingeloggt sind oder ob kein Nutzerkonto besteht. Sind Sie jedoch eingeloggt, werden Ihre Daten unmittelbar Ihrem Google Konto zugeordnet. Um diese Zuordnung zu vermeiden, empfehlen wir Ihnen, sich vor Aktivierung der Schaltfläche aus Ihrem Google Konto auszuloggen.\u003c/p\u003e\u003cp\u003e(3) Die über Sie erhobenen Daten werden von Google als Nutzungsprofile gespeichert und für Zwecke der Werbung, Marktforschung und/oder bedarfsgerechten Gestaltung der Google Webseiten genutzt. Die Auswertung erfolgt dabei insbesondere (auch für nicht eingeloggte Nutzer) zur Darstellung von bedarfsgerechter Werbung und zu dem Zweck, andere Nutzer von Google über Ihre Aktivitäten auf unserer Website zu informieren.\u003c/p\u003e\u003cp\u003e(4) Gegen die Bildung dieser Nutzerprofile steht Ihnen ein Widerspruchsrecht zu, wobei Sie sich zur Ausübung dessen an Google wenden müssen.\u003c/p\u003e\u003cp\u003e(5) Weitergehende Informationen zur Verarbeitung Ihrer Daten sowie zum Zweck und Umfang der Datenerhebung durch Google und zu Ihren Rechten sowie Einstellungsmöglichkeiten zum Schutz Ihrer Privatsphäre unter den nachfolgend mitgeteilten Links:\u003c/p\u003e\u003cp\u003eGoogle LLC., 1600 Amphitheater Parkway, Mountainview, California 94043, USA; \u003ca href=\"https://policies.google.com/technologies/partner-sites?hl=de\" target=\"_blank\"\u003e\u003cstrong\u003ehttps://policies.google.com/technologies/partner-sites?hl=de\u003c/strong\u003e\u003c/a\u003e.\u003c/p\u003e\u003cp\u003e\u003ca href=\"https://policies.google.com/privacy?hl=de\u0026amp;gl=de\" target=\"_blank\"\u003ehttps://policies.google.com/privacy?hl=de\u0026amp;gl=de\u003c/a\u003e\u003c/p\u003e\u003cp\u003eGoogle hat sich dem EU-US-Privacy-Shield unterworfen, \u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003e\u003cstrong\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/strong\u003e\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGoogle Tag Manager\u003ca id=\"GoogleTagManager\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eWir setzten den Google Tag Manager ein. Das ist eine Lösung, mit der wir Website-Tags über eine Oberfläche verwalten können. Der Tag Manager selbst (welches die Tags implementiert) ist eine cookielose Domain und verarbeitet keine personenbezogenen Daten von Nutzern. Das Tool sorgt für die Auslösung anderer Tags, die ihrerseits unter Umständen Daten erfassen. Google Tag Manager greift nach Angaben von Google nicht auf diese Daten zu. Weiterführende Informationen hierzu finden Sie in den Nutzungsrichtlinien für Google Tag Manager unter \u003ca href=\"https://marketingplatform.google.com/intl/de/about/analytics/tag-manager/use-policy/\" target=\"_blank\"\u003e\u003cstrong\u003ehttps://marketingplatform.google.com/intl/de/about/analytics/tag-manager/use-policy/\u003c/strong\u003e\u003c/a\u003e.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGoogle Adwords\u003ca id=\"GoogleAdwords\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003e(1) Wir verwenden Google Adwords um auf externen Webseiten auf unsere Angebote aufmerksam zu machen und können so ermitteln, wie erfolgreich die einzelnen Werbemaßnahmen sind. Unser berechtigtes Interesse hieran ist es, unsere Website für Sie interessanter zu gestalten und Ihnen für Sie interessante Werbung anzuzeigen. Außerdem möchten wir damit unsere Werbekosten berechnen (Rechtsgrundlage für die Verarbeitung Ihrer Daten ist Art. 6 Abs. 1 Buchst. f DSGVO).\u003c/p\u003e\u003cp\u003e(2) Google Adwords werden über Adserver ausgeliefert.  Hierbei werden Adserver Cookies eingesetzt, mit deren Hilfe bestimmte Parameter zur Erfolgsmessung, wie Einblendung der Anzeigen oder Klicks durch die Nutzer, gemessen werden können. Wenn Sie also mittels Google-Anzeige auf unsere Website gelangen, speichert Google Adwords ein Conversion Cookie mit begrenzter Gültigkeit (30 Tage) in ihrem PC, das jedoch nicht dazu dient, Sie persönlich zu identifizieren. Folgende Analyse-Werte werden in der Regel zu diesem Cookie gespeichert: Unique Cookie-ID, Anzahl Ad Impressions pro Platzierung (Frequency), letzte Impression (relevant für Post-View-Conversions) sowie Opt-out-Informationen (Markierung, dass der Nutzer nicht mehr angesprochen werden möchte).\u003c/p\u003e\u003cp\u003e(3) Mit Hilfe des Cookies kann Google Ihren Browser wiedererkennen. Sofern das Cookie noch nicht abgelaufen ist, können Google und wir also erkennen, dass Sie eine Anzeige geklickt haben und zu unserer Seite weitergeleitet wurden und ob Sie einen Umsatz generiert haben. Es ist uns jedoch nicht möglich, Sie als Nutzer zu identifizieren. Wir erhalten lediglich eine statistische Auswertung von Google um die Wirksamkeit der verwendeten Werbemaßnahmen zu prüfen.\u003c/p\u003e\u003cp\u003e(4) Aufgrund des eingesetzten Marketing-Tools werden bei jedem Besuch unserer Webseiten personenbezogene Daten an Google in den Vereinigten Staaten von Amerika übertragen und gespeichert. Diese umfassen z.B. die durch Sie besuchten Internetseiten sowie Ihre IP-Adresse. Google gibt diese personenbezogenen Daten unter Umständen an Dritte weiter. Zudem kann Google - sofern Sie bei einem Dienst von Google registriert sind - den Besuch Ihrem Account zuordnen.\u003c/p\u003e\u003cp\u003e(5) Wenn Sie dies verhindern wollen, können Sie dies auf verschiedene Arten tun:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eUnterdrückung von Drittanbieter Cookies durch Einstellung in Ihrem Browser\u003c/li\u003e\n\u003cli\u003eBlockierung von Cookies von der Domain \u003ca href=\"http://www.googleadservices.com/\" target=\"_blank\"\u003e\u003cstrong\u003ewww.googleadservices.com\u003c/strong\u003e\u003c/a\u003e, \u003ca href=\"https://adssettings.google.de/anonymous?hl=de\" target=\"_blank\"\u003ehttps://adssettings.google.de/anonymous?hl=de\u003c/a\u003e, wobei diese Einstellung gelöscht werden, wenn Sie Ihre Cookies löschen;\u003c/li\u003e\n\u003cli\u003edurch Deaktivierung der interessenbezogenen Anzeigen der Anbieter, die Teil der Selbstregulierungs-Kampagne „About Ads“ sind, über den Link \u003ca href=\"https://optout.aboutads.info/?c=2\u0026amp;lang=en\" target=\"_blank\"\u003ehttps://optout.aboutads.info/?c=2\u0026amp;lang=en\u003c/a\u003e, wobei diese Einstellung gelöscht wird, wenn Sie Ihre Cookies löschen;\u003c/li\u003e\n\u003cli\u003edurch dauerhafte Deaktivierung in Ihren Browsern: h\u003ca href=\"ttp://www.google.com/settings/ads/plugin\" target=\"_blank\"\u003ettp://www.google.com/settings/ads/plugin\u003c/a\u003e.\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003e(6) Weitergehende Informationen zum Datenschutz bei Google finden Sie hier: \u003ca href=\"https://policies.google.com/privacy?hl=de\u0026amp;gl=de\" target=\"_blank\"\u003ehttps://policies.google.com/privacy?hl=de\u0026amp;gl=de\u003c/a\u003e und \u003ca href=\"https://services.google.com/sitestats/de.html\" target=\"_blank\"\u003ehttps://services.google.com/sitestats/de.html\u003c/a\u003e. Google hat sich dem EU-US Privacy Shield unterworfen, \u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eFacebook Custom Audiences\u003ca id=\"FacebookCustomAudiences\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eUnsere Webseite nutzt Custom Audiences“, eine Remarketing-Funktion der FacebookInc. (\u003cem\u003e„\u003c/em\u003eFacebook\u003cem\u003e“\u003c/em\u003e)\u003cem\u003e.\u003c/em\u003e Mittels dieser Funktion kann Ihnen als Nutzer unserer Webseite im Rahmen des Besuchs des sozialen Netzwerkes Facebookoder anderer Webseiten, die das Verfahren ebenfalls nutzen, interessenbezogene Werbeanzeigen („Facebook-Ads“) dargestellt werden. Unser Interesse hieran ist es, für Sie interessante Werbung anzuzeigen und unsere Website für Sie interessanter zu gestalten (Rechtsgrundlage für die Verarbeitung Ihrer Daten ist Art. 6 Abs. 1 Buchst. f DSGVO).\u003c/p\u003e\u003cp\u003eDer Einsatz dieser Funktion führt dazu, dass Ihr Browser automatisch eine direkte Verbindung mit dem Server von Facebook aufbaut. Es entzieht sich unserer genauen Kenntnis und unserem Einfluss, in welchem Umfang die so erhobenen Daten tatsächlich erhoben und verwendet werden. Uns ist jedoch bekannt, dass Facebook in jedem Fall die Information erhält, dass Sie die entsprechende Webseite unseres Internetauftritts aufgerufen haben, oder eine Anzeige von uns angeklickt haben. Soweit Sie bei Facebook registriert sind, kann Facebookden Besuch Ihrem Account zuordnen. Auch für den Fall, dass Sie bei Facebook keinen Account unterhalten oder ausgeloggt sind, besteht die Möglichkeit, dass Facebook Ihre IP-Adresse und weitere Identifizierungsmerkmale in Erfahrung bringt und speichert.\u003c/p\u003e\u003cp\u003eSie können die Funktion „FacebookCustom Audiences“ deaktivieren, in dem Sie folgenden Link verwenden (nur für eingeloggte Nutzer ): \u003ca href=\"https://www.facebook.com/settings/?tab=ads#_\" target=\"_blank\"\u003ehttps://www.facebook.com/settings/?tab=ads#_\u003c/a\u003e\u003c/p\u003e\u003cp\u003eWeitere Informationen über Facebook und zur Datenverarbeitung durch Facebook erhalten Sie unter \u003ca href=\"https://www.facebook.com/about/privacy\" target=\"_blank\"\u003ehttps://www.facebook.com/about/privacy\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eDoubleClick by Google\u003ca id=\"DoubleClickbyGoogle\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003e(1) Diese Webseite nutzt das Online Marketing Tool DoubleClick by Google. DoubleClick setzt Cookies ein, um für die Nutzer relevante Anzeigen zu schalten, die Berichte zur Kampagnenleistung zu verbessern oder um zu vermeiden, dass ein Nutzer die gleichen Anzeigen mehrmals sieht. Über eine Cookie-ID erfasst Google, welche Anzeigen in welchem Browser geschaltet werden und kann so verhindern, dass diese mehrfach angezeigt werden. Darüber hinaus kann DoubleClick mithilfe von Cookie-IDs sog. Conversions erfassen, die Bezug zu Anzeigenanfragen haben. Das ist etwa der Fall, wenn ein Nutzer eine DoubleClick-Anzeige sieht und später mit demselben Browser die Website des Werbetreibenden aufruft und dort etwas kauft. Laut Google enthalten DoubleClick-Cookies keine personenbezogenen Informationen.\u003c/p\u003e\u003cp\u003e(2) Aufgrund der eingesetzten Marketing-Tools baut Ihr Browser automatisch eine direkte Verbindung mit dem Server von Google auf. Wir haben keinen Einfluss auf den Umfang und die weitere Verwendung der Daten, die durch den Einsatz dieses Tools durch Google erhoben werden und informieren Sie daher entsprechend unserem Kenntnisstand: Durch die Einbindung von DoubleClick erhält Google die Information, dass Sie den entsprechenden Teil unseres Internetauftritts aufgerufen oder eine Anzeige von uns angeklickt haben. Sofern Sie bei einem Dienst von Google registriert sind, kann Google den Besuch Ihrem Account zuordnen. Selbst wenn Sie nicht bei Google registriert sind bzw. sich nicht eingeloggt haben, besteht die Möglichkeit, dass der Anbieter Ihre IP-Adresse in Erfahrung bringt und speichert.\u003c/p\u003e\u003cp\u003e(3) Sie können die Teilnahme an diesem Tracking-Verfahren auf verschiedene Weise verhindern: a) durch eine entsprechende Einstellung Ihrer Browser-Software, insbesondere führt die Unterdrückung von Drittcookies dazu, dass Sie keine Anzeigen von Drittanbietern erhalten; b) durch Deaktivierung der Cookies für Conversion-Tracking, indem Sie Ihren Browser so einstellen, dass Cookies von der Domain „www.googleadservices.com“ blockiert werden, \u003ca href=\"https://adssettings.google.de/anonymous?hl=de\" target=\"_blank\"\u003ehttps://adssettings.google.de/anonymous?hl=de\u003c/a\u003e, wobei diese Einstellung gelöscht wird, wenn Sie Ihre Cookies löschen; c) durch Deaktivierung der interessenbezogenen Anzeigen der Anbieter, die Teil der Selbstregulierungs-Kampagne „About Ads“ sind, über den Link \u003ca href=\"https://optout.aboutads.info/?c=2\u0026amp;lang=en\" target=\"_blank\"\u003ehttps://optout.aboutads.info/?c=2\u0026amp;lang=en\u003c/a\u003e, wobei diese Einstellung gelöscht wird, wenn Sie Ihre Cookies löschen; d) durch dauerhafte Deaktivierung in Ihren Browsern Firefox, Internetexplorer oder Google Chrome unter dem Link \u003ca href=\"https://support.google.com/My-Ad-Center-Help/answer/12155656?visit_id=638107638835286141-3318730082\u0026amp;rd=1\" target=\"_blank\"\u003ehttps://support.google.com/My-Ad-Center-Help/answer/12155656?visit_id=638107638835286141-3318730082\u0026amp;rd=1\u003c/a\u003e. Wir weisen Sie darauf hin, dass Sie in diesem Fall gegebenenfalls nicht alle Funktionen dieses Angebots vollumfänglich nutzen können.\u003c/p\u003e\u003cp\u003e(4) Rechtsgrundlage für die Verarbeitung Ihrer Daten ist Art. \u003ca href=\"https://beck-online.beck.de/?typ=reference\u0026amp;y=100\u0026amp;a=6\u0026amp;g=EWG_DSGVO\"\u003e6\u003c/a\u003e Abs. \u003ca href=\"https://beck-online.beck.de/?typ=reference\u0026amp;y=100\u0026amp;a=6\u0026amp;g=EWG_DSGVO\u0026amp;x=1\"\u003e1\u003c/a\u003e S. 1 Buchst. f DS-GVO. Weitere Informationen zu DoubleClick by Google erhalten Sie unter \u003ca href=\"https://marketingplatform.google.com/about/enterprise/\" target=\"_blank\"\u003ehttps://marketingplatform.google.com/about/enterprise/\u003c/a\u003e und \u003ca href=\"http://support.google.com/adsense/answer/2839090\" target=\"_blank\"\u003ehttp://support.google.com/adsense/answer/2839090\u003c/a\u003e, sowie zum Datenschutz bei Google allgemein: \u003ca href=\"https://policies.google.com/privacy?hl=de\u0026amp;gl=de\" target=\"_blank\"\u003ehttps://policies.google.com/privacy?hl=de\u0026amp;gl=de\u003c/a\u003e. Alternativ können Sie die Webseite der Network Advertising Initiative (NAI) unter \u003ca href=\"https://thenai.org/\" target=\"_blank\"\u003ehttps://thenai.org/\u003c/a\u003e besuchen. Google hat sich dem EU-US Privacy Shield unterworfen, \u003ca href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\"\u003ehttps://www.privacyshield.gov/EU-US-Framework\u003c/a\u003e.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eIridion optimization Suite\u003ca id=\"IridionoptimizationSuite\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eUnsere Website nutzt zur nutzerorientierten Gestaltung und Optimierung unserer Webangebote die Software „Iridion optimization Suite“ der Firma Web Arts AG mit Sitz in Bad Homburg, Deutschland.\u003c/p\u003e\u003cp\u003eMit Hilfe der Software werden statistische Analysen des Nutzerverhaltens beim Besuch der Websitedurchgeführt und darauf basierend werden Inhalte und Darstellung der Webangebote verändert. Durch die Nutzung dieser Website erklären Sie sich mit der Bearbeitung der über Sie erhobenen Daten in der zuvor beschriebenen Art und Weise und zu dem zuvor benannten Zweck einverstanden.\u003c/p\u003e\u003cp\u003eDer Datenerhebung und -speicherung kann jederzeit mit Wirkung für die Zukunft über diesen Opt-Out-Link \u003ca href=\"/wichtige-hinweise/datenschutz/?iridion=notrack\"\u003ehttps://www.interchalet.de/wichtige-hinweise/datenschutz/?iridion=notrack\u003c/a\u003e widersprochen werden.\u003c/p\u003e\u003cp\u003eDer Opt-Out wird im aktuellen Browser in Form eines Cookies gespeichert. Im Falle der Löschung des Cookies oder eines Wechsels des Browsers oder Endgerätes muss der Opt-Out-Link dort erneut aktiviert werden.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eEmpfehlungen an Freunde versenden bzw. Empfehlungen erhalten\u003ca id=\"EmpfehlungenanFreundeversendenbzwEmpfehlungenerhalten\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eManchmal haben Sie die Möglichkeit, einen Freund auf einen Abschnitt unserer Website aufmerksam zu machen, wenn Sie glauben, dass dies für Ihren Freund nützlich ist. In diesem Zusammenhang können Sie die E-Mail-Adresse einer anderen Person als Empfänger einer automatisch von unserem System generierten Nachricht eingeben. Die Nachricht enthält den Link zu dem Abschnitt unserer Website, den Sie für nützlich halten, Ihre E-Mail-Adresse (als Absender), Ihren Namen und ist für Empfänger zusammen mit den anderen Informationen, die Sie in die Betreffzeile und den Abschnitt für den Haupttext eingegeben haben, sichtbar.\u003c/p\u003e\u003cp\u003eWenn Sie eine solche Nachricht erhalten, sehen Sie alle Informationen, die in das Formular \"An einen Freund empfehlen\" eingegeben wurden. Es kann sich um folgende Daten handeln: E-Mail-Adresse, Vorname, Nachname, sonstige Informationen über Sie, die der Benutzer der Webseite in das Formular eingegeben hat.\u003c/p\u003e\u003cp\u003eSolche Informationen werden nur vorübergehend gespeichert und so lange bearbeitet, bis die E-Mail im Namen des Benutzers der Website gesendet wurde. Informationen, die wir über das entsprechende Formular erhalten, werden nur zu Sicherheitszwecken und zu unserem Schutz protokolliert, jedoch nicht anderweitig verwendet. Die auf diese Weise zur Verfügung gestellten Informationen werden weder von uns weiterverarbeitet, noch geben wir diese an Dritte weiter. Unser berechtigtes Interesse an der Verwendung dieser Funktion ist es, dem Empfänger unser Angebot bekannt zu geben, da es – aufgrund der Bestätigung durch einen Nutzer - von Interesse für den Empfänger sein könnte (Rechtsgrundlage ist Artikel 6 Abs. 1 Buchst. f DS-GVO.)\u003c/p\u003e\u003ch4\u003eNewsletter\u003ca id=\"Newsletter\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eWir bieten einen Newsletter an. Wir können die von Ihnen im Rahmen eines Vertragsschlusses angegebenen Daten zudem verarbeiten, um Sie über weitere interessante Produkte aus unserem Portfolio zu informieren oder Ihnen E-Mails mit technischen Informationen zukommen lassen.\u003c/p\u003e\u003cp\u003eAuf unserer Webseite bieten wird Ihnen die Möglichkeit, sich für unseren Newsletter zu registrieren. Mit der Anmeldung willigen Sie in die Verarbeitung Ihrer Daten zum Newsletterversand über Produkte/Dienstleistungen aus unserem Angebot sowie in die Datenanalyse ein (Art. 6 Abs. 1 S. 1 Buchst. a DS-GVO). Diese Einwilligung können Sie \u003cstrong\u003ejederzeit \u003c/strong\u003eüber den Link im Newsletter sowie uns gegenüber an o.g. Adresse \u003cstrong\u003ewiderrufen\u003c/strong\u003e.\u003c/p\u003e\u003cp\u003eSie können der Verarbeitung Ihrer personenbezogenen Daten für Zwecke der Werbung und Datenanalyse jederzeit mit Wirkung für die Zukunft widersprechen.\u003c/p\u003e\u003cp\u003eWerbewiderspruch und Widerruf der Einwilligung berühren nicht die Rechtmäßigkeit der bis dahin durchgeführten Datenverarbeitung.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eNewsletter-Tracking\u003ca id=\"NewsletterTracking\"\u003e\u003c/a\u003e\u003c/strong\u003e\u003cbr\u003eBeim Versand von Newslettern verwenden wir so genannte Web-Beacons oder Tracking-Pixel. Ein Web-Beacon oder ein Tracking-Pixel ist eine Einpixel-Bilddatei, die in den Newsletter eingebettet ist und Ihnen von einem Remote-Server aus bei der Öffnung des Newsletters angezeigt wird. Wir verwenden diese, um Ihr Benutzerverhalten zu bewerten (Rechtsgrundlage ist Art. 6 Abs. 1 S. 1 Buchst. a DS-GVO). Hierzu werden die im Abschnitt „Erhebung und Verwendung Ihrer Daten beim Besuch unserer Website“ genannten Daten und die folgenden Informationen mit Ihrer E-Mail-Adresse und einer individuellen ID verknüpft: (i) Bestätigung , dass die E-Mail geöffnet wurde; (ii) Zeitstempel; (iii) Links, die geklickt werden; (iv) Inhalte, die angesehen werden. Diese Daten werden verwendet, um ein Nutzerprofil zu erstellen und um den Newsletter besser auf Ihre Interessen abzustimmen. Wir können so besser verstehen, in welchem ​​Umfang unsere Angebote für Sie von Interesse sind. Wir erfassen, wann Sie unseren Newsletter lesen und auf welche Links Sie klicken. Diese Daten werden auch mit Ihren Aktivitäten auf unserer Website verknüpft.\u003c/p\u003e\u003cp\u003eDie auf diese Weise gesammelten Informationen werden von uns gespeichert, solange Sie den Newsletter abonniert haben. Sobald Sie sich abmelden, erfolgt eine Speicherung höchstens statistisch und anonym.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eSie haben jederzeit die Möglichkeit, dem Newsletter-Tracking zu widersprechen.\u003c/strong\u003e\u003c/p\u003e\u003ch4\u003eIhre Rechte als betroffene Person\u003ca id=\"IhreRechtealsbetroffenePerson\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eIhnen stehen uns gegenüber folgende Rechte in Bezug auf die Sie betreffenden personenbezogenen Daten zu:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eSie können von uns eine Bestätigung darüber verlangen, ob wir personenbezogene Daten über Sie verarbeiten und falls dies der Fall ist, haben Sie ein Recht auf Auskunft über diese personenbezogenen Daten und auf die in Art. 15 DSGVO im einzelnen aufgeführten Informationen.\u003c/li\u003e\n\u003cli\u003eSie haben nach Art. 16 DSGVO das Recht, unverzüglich die Berichtigung Sie betreffender unrichtiger personenbezogener Daten und ggf. die Vervollständigung unvollständiger personenbezogener Daten zu verlangen\u003c/li\u003e\n\u003cli\u003eSie haben das Recht von uns zu verlangen, dass Sie betreffende personenbezogene Daten unverzüglich gelöscht werden, sofern einer der in Art. 17 DSGVO in den einzelnen aufgeführten Gründen zutrifft\u003c/li\u003e\n\u003cli\u003eSie haben das Recht, die Einschränkung der Verarbeitung zu verlangen, wenn eine der in Art. 18 DSGVO aufgeführten Voraussetzungen gegeben ist\u003c/li\u003e\n\u003cli\u003eSoweit die Voraussetzungen des Art. 20 DSGVO erfüllt sind, haben Sie das Recht eine Datenübertragung zu verlangen.\u003c/li\u003e\n\u003cli\u003eSoweit wir Ihre Daten auf Grundlage einer Einwilligung verarbeiten, die Sie uns erteilt haben, können Sie diese Einwilligung jederzeit widerrufen.  Durch den Widerruf wird die Rechtmäßigkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung nicht berührt, d.h. der Widerruf beeinflusst die Zulässigkeit der Verarbeitung Ihrer personenbezogenen Daten erst nachdem er uns gegenüber erklärt wurde.\u003c/li\u003e\n\u003cli\u003eSie haben zudem das Recht auf Beschwerde bei einer Aufsichtsbehörde, wenn Sie der Ansicht sind, dass die Verarbeitung der Sie betreffenden personenbezogenen Daten gegen die DSGVO verstößt (Art. 77 DSGVO). Sie können dieses Recht bei einer Aufsichtsbehörde in dem Mitgliedsstaat Ihres Aufenthaltsortes, Ihres Arbeitsplatzes oder des Ortes des mutmaßlichen Verstoßes geltend machen. Eine Übersicht über die Aufsichtsbehörden in Deutschland finden Sie \u003ca href=\"https://www.bfdi.bund.de/DE/Infothek/Anschriften_Links/anschriften_links-node.html\" target=\"_blank\"\u003ehier\u003c/a\u003e.\u003c/li\u003e\n\u003c/ul\u003e\u003cul\u003e\u003cli\u003e\u003cstrong\u003eIhnen steht nach Art. 21 DS-GVO ein Widerspruchsrecht gegen die Verarbeitung zu, die auf Art. 6 Abs. 1 S. 1 Buchst. f DSGVO beruht. Eine Verarbeitung beruht dann auf Art. 6 Abs. 1 S. 1 Buchst. f DSGVO, wenn die Verarbeitung beispielsweise nicht zur Erfüllung eines Vertrages notwendig ist, sondern auf einer Interessenabwägung beruht.  \u003c/strong\u003e\u003c/li\u003e\u003c/ul\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "So sicher sind Sie in Ihrem Ferienhaus!",
                    "link": {
                        "href": "/ueber-uns/sicherheit-im-ferienhaus/",
                        "label": "Mehr Info"
                    },
                    "car": "Individuelle Anreise",
                    "cleaning": "Kontrollierte Reinigung",
                    "independence": "Freiheit und Unabhängigkeit",
                    "key": "Sichere Schlüssel-Übergabe vor Ort",
                    "privacy": "Privatsphäre in Ihrem Urlaubs-Zuhause",
                    "support": "Persönliche Betreuung vor Ort"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Gute Qualität garantiert!",
                            "subtitle": "Qualität steht bei uns an erster Stelle",
                            "caption": "Unser Team besichtigt die Unterkünfte persönlich.\r\nRegelmäßige Qualitätskontrolle.\r\nDetaillierte, ehrliche Beschreibungen der Unterkünfte.\r\nGarantiert echte Kundenbewertungen.\r\nNur Sie können Ihre Unterkunft nach Ihrem Urlaub bei uns bewerten!\r\nPreis-/Leistungsverhältnis von Kunden top-bewertet!"
                        },
                        {
                            "title": "Persönlich für Sie da!",
                            "subtitle": "Profitieren Sie von unserer Erfahrung",
                            "caption": "Kompetenz \u0026 Freundlichkeit im eigenen Service-Center.\r\nAlle Ihre Detailfragen zu Unterkunft und Umgebung werden gerne beantwortet.\r\nFür nahezu jede Urlaubsregion finden Sie einen Spezialisten in unserem Service-Team.\r\nBei einigen Ferienhäusern und Ferienwohnungen bieten wir Ihnen auch Ansprechpartner vor Ort."
                        },
                        {
                            "title": "50 Jahre Erfahrung!",
                            "subtitle": "Freiheit und Unabhängigkeit in ihrem Ferienhaus",
                            "caption": "Sie können sich auf uns verlassen: Rund 50 Jahre Erfahrung in der Ferienhaus-Branche.\r\nMehr als 40.000 für Sie ausgewählte Ferienhäuser und Ferienwohnungen in ganz Europa."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Die beliebtesten Urlaubsziele",
                            "subtitle": "",
                            "caption": "\u003cp\u003eBei Interchalet finden Sie immer die passende Unterkunft für Ihren Traumurlaub in Ferienhaus und Ferienwohnung – in der Region Ihrer Wahl. Besonders viele Angebote finden Sie in diesen beliebten Urlaubsdestinationen: \u003c/p\u003e\u003cp\u003e\u003ca href=\"/frankreich/\"\u003eFrankreich\u003c/a\u003e | \u003ca href=\"/italien/\"\u003eItalien\u003c/a\u003e | \u003ca href=\"/oesterreich/\"\u003eÖsterreich\u003c/a\u003e | \u003ca href=\"/frankreich/bretagne/\"\u003eBretagne\u003c/a\u003e | \u003ca href=\"/italien/comer-see/\"\u003eComer See\u003c/a\u003e | \u003ca href=\"/spanien/costa-brava/\"\u003eCosta Brava\u003c/a\u003e | \u003ca href=\"/frankreich/cote-d-azur/\"\u003eCôte d'Azur\u003c/a\u003e | \u003ca href=\"/italien/gardasee/\"\u003eGardasee\u003c/a\u003e | \u003ca href=\"/kroatien/istrien/\"\u003eIstrien\u003c/a\u003e | \u003ca href=\"/frankreich/korsika/\"\u003eKorsika\u003c/a\u003e | \u003ca href=\"/kroatien/\"\u003eKroatien\u003c/a\u003e | \u003ca href=\"/italien/lago-maggiore/\"\u003eLago Maggiore\u003c/a\u003e | \u003ca href=\"/italien/ligurien/\"\u003eLigurien\u003c/a\u003e | \u003ca href=\"/spanien/mallorca/\"\u003eMallorca\u003c/a\u003e | \u003ca href=\"/frankreich/normandie/\"\u003eNormandie\u003c/a\u003e | \u003ca href=\"/frankreich/provence/\"\u003eProvence\u003c/a\u003e | \u003ca href=\"/italien/sardinien/\"\u003eSardinien\u003c/a\u003e | \u003ca href=\"/oesterreich/tirol/\"\u003eTirol\u003c/a\u003e | \u003ca href=\"/italien/toskana/\"\u003eToskana\u003c/a\u003e | \u003ca href=\"/oesterreich/zillertal/\"\u003eZillertal\u003c/a\u003e.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Urlaub im Ferienhaus – ideal für Sie!",
                            "subtitle": "",
                            "caption": "\u003cp\u003eMöchten Sie Ihren Urlaub zu zweit oder mit Familie und Freunden ganz entspannt genießen? Dann sind Sie in einem Ferienhaus oder einer Ferienwohnung gut aufgehoben. Sie wohnen individuell und landestypisch - und kommen so Land und Leuten schnell nah. Einen Aufenthalt im Ferienhaus können Sie ganz nach Ihren Vorlieben gestalten: Nutzen Sie dazu die vielen Filtermöglichkeiten in unserer Suche und finden Sie so die beste Unterkunft für Ihren ganz persönlichen Traumurlaub!\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}