{
    "id": "15507",
    "name": "",
    "slug": "",
    "path": "",
    "Suffix": "",
    "MIME": "application/json",
    "folder": "",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.dk/temaer/efterarsferie/",
            "title": "Efterårsferie | Interhome",
            "description": "Nyd din efterårsferie i et feriehus eller lejlighed. Billige ferier på de smukkeste efterårsdestinationer | Interhome",
            "keywords": null,
            "robots": "index, follow"
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/landingsite/topics/autumn/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": [
                        {
                            "alt": "",
                            "src": "https://images.interhome.group/ezcms/media/interhome/images/teaser-images-header,-hero-images/header_1200x410_ih_golden_autumn_2023/2258244-1-eng-XX/Header_1200x410_IH_Golden_Autumn_2023.jpg"
                        }
                    ]
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/temaer/",
                            "label": "Rejseidéer"
                        },
                        {
                            "href": "/temaer/efterarsferie/",
                            "label": "Efterårsferie"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Heading",
                "content": {
                    "title": "Efterårsferie",
                    "level": 1,
                    "size": "xl"
                }
            },
            {
                "id": 4,
                "component": "TextColumns",
                "content": {
                    "textLeft": "\u003cp\u003eNår dagene begynder at blive kortere, temperaturen falder og de farverige blade falder af træerne, så ved man det er efterår. Det er en årstid som med glæde viser sine mange farver frem, og som inspirerer mange til at tage ud at rejse og nyde lidt ferie i efteråret.\u003c/p\u003e\u003cp\u003eNyd muligheden for at se de smukke farver i overgangen mellem sommer og vinter, og tag nogle lange gåture eller en vandreferie. Lad dig selv forkæle af regionale delikatesser og årstidens specialiteter. Brug nogle afslappende dage på ferie med familien i en dejlig feriebolig eller rejs som par og bo i en charmerende rustico. Besøg de skønne efterårs- og vinfestivaler.\u003c/p\u003e\n",
                    "textRight": "\u003cp\u003eGå på svampejagt. Giv en hjælpende hånd med vinhøsten, eller slap helt af og nyd den utroligt romantiske og forskelligartede tid på året. Det gyldne efterår er perfekt til en ferie med fokus på fornøjelse, kultur og aktiviteter.\u003c/p\u003e\u003cp\u003eOg så er der dem, der gerne vil forlænge sommeren et eller andet sted sydpå på strandene, som nu er tomme for mennesker, og nyde solen i en typisk finca eller i en feriebolig ved havet.\u003c/p\u003e\n"
                }
            },
            {
                "id": 5,
                "component": "Text",
                "content": {
                    "text": "\u003ch3\u003eHold ferie til efteråret i dit feriehus\u003c/h3\u003e\u003cp\u003ePå din ferie til efteråret kan du nyde fordelen ved at bo i eget feriehus eller lejlighed. Din feriebolig er udgangspunktet for udflugter og er stedet hvor du, din familie og dine venner kan slappe af. Nyd en hyggelig rustico eller hytte, eller slap af i en finca. Med Interhome kan du være sikker på at finde den rette feriebolig til din ferie til efteråret.\u003c/p\u003e\n"
                }
            },
            {
                "id": 7,
                "component": "USPBar",
                "content": {
                    "headline": "Så sikker er du i ferieboligen!",
                    "link": {
                        "href": "/om-interhome/sikkerhed-i-dit-feriehus/",
                        "label": "Yderligere information"
                    },
                    "car": "Individuel ankomst",
                    "cleaning": "Kvalitetskontrolleret rengøring",
                    "independence": "Frihed og uafhængighed",
                    "key": "Sikker nøgleudlevering på stedet",
                    "privacy": "Privatliv i din feriebolig",
                    "support": "Personlig assistance på stedet"
                }
            },
            {
                "id": 8,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Kun kvalitetssikrede sommerhuse",
                            "subtitle": "Kvalitet er vores primære prioritet ",
                            "caption": "Hver ejendom kontrolleres før ankomst for at sikre det bedst mulige ophold"
                        },
                        {
                            "title": "Garanteret tilgængelighed og service på stedet ",
                            "subtitle": "Få mest muligt ud af vores ekspertise ",
                            "caption": "Nøgle-administration er arrangeret af vores hjælpsomme personale. Tilgængelig døgnet rundt eller på stedet for at hjælpe dig med alle dine spørgsmål, såsom: med tips og viden om dit feriemål og din reserverede bolig. "
                        },
                        {
                            "title": "En mindeværdig ferie oplevelse ",
                            "subtitle": "Privatliv og frihed i dit eget feriehus ",
                            "caption": "Vær din egen chef, spis når du vil og har masser af plads til alle dine venner og familie "
                        }
                    ]
                }
            },
            {
                "id": 9,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Hvorfor Interhome?",
                            "subtitle": "",
                            "caption": "\u003cp\u003eDet har aldrig været nemmere at finde den perfekte ferie. Vil du opleve nye feriedestinationer? Der er ingen bedre måde at gøre det på end ved at have sin egen feriebolig: Nyd \"la dolce vita\" i \u003ca href=\"/italien/\"\u003eItalien\u003c/a\u003e, oplev den charmerende livsstil på den \u003ca href=\"/frankrig/cote-d-azur/\"\u003eFranske Riviera\u003c/a\u003e eller nyd den måde at leve på. Find inspiration i vores \u003ca href=\"\"\u003eferie tips\u003c/a\u003e og book online - det er hurtigt, let og sikkert med Interhome.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Frihed, integritet og plads i dit eget feriehus",
                            "subtitle": "",
                            "caption": "\u003cp\u003eAt have sit eget feriehus eller lejlighed giver masser af fordele: Du kan bruge tiden præcis som du vil. Der er ikke forstyrrelser fra andre gæster eller hotelpersonalet - du kan holde ferie efter dine helt egne regler. Uanset om du leder efter en \u003ca href=\"/temaer/storbyferie/\"\u003ebyferie\u003c/a\u003e, en afslappende ferie med \u003ca href=\"/temaer/family/\"\u003efamilie\u003c/a\u003e eller med dine venner. Nyd at have masser af plads, fleksibilitet og frihed i din egen feriebolig.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}