{
    "id": "15507",
    "name": "",
    "path": "www.interhome.pt/pt/15507",
    "folder": "pages",
    "full_slug": "pages",
    "slug": "pt",
    "locale": "pt-PT",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.pt/inspiracoes/podzimni-dovolena/",
            "title": "Autumn holidays | Interhome",
            "description": "Enjoy your autumn holiday in a holiday house or apartment. Affordable holidays in the most beautiful autumn destinations | Interhome",
            "keywords": null,
            "robots": "index, follow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/landingsite/topics/autumn/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": [
                        {
                            "alt": "",
                            "src": "https://images.interhome.group/ezcms/media/interhome/images/teaser-images-header,-hero-images/header_1200x410_ih_golden_autumn_2023/2258244-1-eng-XX/Header_1200x410_IH_Golden_Autumn_2023.jpg"
                        }
                    ]
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/inspiracoes/",
                            "label": "Férias seguras e agradáveis - descubra as nossas ideias de férias"
                        },
                        {
                            "href": "/inspiracoes/podzimni-dovolena/",
                            "label": "Autumn holidays"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Heading",
                "content": {
                    "title": "Autumn holidays",
                    "level": 1,
                    "size": "xl"
                }
            },
            {
                "id": 4,
                "component": "TextColumns",
                "content": {
                    "textLeft": "\u003cp\u003eWhen the days get shorter, the temperatures milder, and the colourful leaves fall from deciduous trees, that’s when you know it’s autumn. A season which is happy to show the full richness of its colours and a season which inspires many to travel once again and go on an autumn holiday.\u003c/p\u003e\u003cp\u003eTake advantage of the rich colours seen in the transition from summer to winter and go for long autumn walks or hiking tours. Devote yourself to regional delicacies and seasonal specialities. Spend a relaxing time on holiday with family in a lovely country house or as a couple in a charming rustico. Visit delightful autumn and wine festivals.   \u003c/p\u003e\n",
                    "textRight": "\u003cp\u003eHead off on a mushroom hunt. Lend a helping hand at some point in the grape harvest or just simply enjoy this incredibly romantic and diverse time of year. The golden autumn: the perfect time for a holiday centred around pleasure, culture and action.  \u003c/p\u003e\u003cp\u003eAnd those who wish to further indulge in summer “escape” somewhere south to beaches devoid of people where they can extend their summer tan in a typical finca or in a holiday house by the sea.\u003c/p\u003e\n"
                }
            },
            {
                "id": 5,
                "component": "Text",
                "content": {
                    "text": "\u003ch3\u003eA holiday in the autumn at your holiday house\u003c/h3\u003e\u003cp\u003eDuring your holiday in the autumn, enjoy the benefits of a holiday house or a holiday apartment. Your holiday accommodation is the starting point for autumn excursions as well as a place to retreat to for you, your family and your friends. Relax in a cosy rustico or chalet, or enjoy the privacy of a finca. With Interhome, you’ll be sure to find the right holiday house for your holiday in the autumn.\u003c/p\u003e\n"
                }
            },
            {
                "id": 7,
                "component": "USPBar",
                "content": {
                    "headline": "Segurança no seu alojamento de férias!",
                    "link": {
                        "href": "/sobre-a-interhome/seguranca-no-seu-alojamento-de-ferias/",
                        "label": "Mais informações"
                    },
                    "car": "Chegadas individuais",
                    "cleaning": "Limpeza de qualidade controlada",
                    "independence": "Liberdade e independência",
                    "key": "Entrega segura das chaves no local",
                    "privacy": "Privacidade no seu alojamento de férias",
                    "support": "Assistência pessoal no local"
                }
            },
            {
                "id": 8,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Apenas alojamento selecionado e testado",
                            "subtitle": "A qualidade é a nossa principal prioridade ",
                            "caption": "Todas as propriedades são verificadas antes da sua chegada, de forma a garantir a melhor estadia possível."
                        },
                        {
                            "title": "Disponibilidade garantida e serviço no local",
                            "subtitle": "Aproveite ao máximo a nossa experiência",
                            "caption": "A entrega das chaves é organizada pela nossa atenta equipa. Disponível 24 horas por dia, 7 dias por semana, e nos nossos serviços locais, para ajudar a solucionar todas as suas questões, como por exemplo: conselhos e informações sobre o seu destino de férias e sobre o alojamento reservado."
                        },
                        {
                            "title": "Uma experiência de férias inesquecível",
                            "subtitle": "Privacidade e liberdade no seu próprio alojamento de férias",
                            "caption": "Seja o seu próprio chefe, sem horários para comer e com as suas próprias regras, aproveite ao máximo o espaço com todos os seus amigos e familiares."
                        }
                    ]
                }
            },
            {
                "id": 9,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Por quê a Interhome",
                            "subtitle": "",
                            "caption": "\u003cp\u003eNunca foi tão fácil organizar as suas férias perfeitas. Quer explorar novos destinos? Não há melhor maneira de fazê-lo do que numa casa de férias: aproveite a \"dolce vita\" em \u003ca href=\"/italy/\"\u003eItália\u003c/a\u003e, sinta o charme da vida na \u003ca href=\"/france/costa-azul/\"\u003eRiviera Francesa\u003c/a\u003e ou o \u003ca href=\"/spain/\"\u003eestilo de vida espanhol\u003c/a\u003e. Inspire-se nas nossas \u003ca href=\"\"\u003eideias de viagens\u003c/a\u003e e faça a sua reserva on-line - de forma rápida, fácil e segura com a Interhome. \u003c/p\u003e\n"
                        },
                        {
                            "title": "Liberdade, privacidade e espaço na sua casa de férias",
                            "subtitle": "",
                            "caption": "\u003cp\u003eA sua estadia numa moradia ou num apartamento de férias está repleta de vantagens: use o seu tempo exatamente como quiser. Sem perturbações de outros hóspedes ou de colaboradores do hotel, apenas aproveite as suas férias de acordo com as suas próprias regras. Tanto se procura uma \u003ca href=\"/\"\u003eviagem à cidade\u003c/a\u003e, como umas \u003ca href=\"/\"\u003eférias relaxantes com a família\u003c/a\u003e ou amigos. Aproveite o espaço, flexibilidade e liberdade na sua casa de férias. \u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}