{
    "id": "38319",
    "name": "",
    "path": "www.interhome.ch/fr/38319",
    "folder": "pages",
    "full_slug": "pages",
    "slug": "fr",
    "locale": "fr-CH",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.ch/fr/news/2021/20210325_La-tendance-au-séjour-en-appartement-de-vacances-se-poursuit/",
            "title": "25.3.2021: La tendance au séjour en appartement de vacances se poursuit | Interhome",
            "description": "",
            "keywords": null,
            "robots": "index, follow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/news/2021-news/2021-03-25_CH_Trend zu Ferien in Ferienwohnung hält an/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/fr/",
                            "label": "Home"
                        },
                        {
                            "href": "/fr/news/",
                            "label": "Presse"
                        },
                        {
                            "href": "/fr/news/2021/",
                            "label": "Presse 2021"
                        },
                        {
                            "href": "/fr/news/2021/20210325_La-tendance-au-séjour-en-appartement-de-vacances-se-poursuit/",
                            "label": "25.3.2021: La tendance au séjour en appartement de vacances se poursuit"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "25.3.2021: La tendance au séjour en appartement de vacances se poursuit",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003cp\u003e\u003cstrong\u003eLe loueur suisse d’appartements de vacances Interhome tire un bilan hivernal positif malgré une situation difficile. Les réservations pour la saison estivale à venir semblent également prometteuses.\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eLe loueur d’appartements de vacances Interhome revient sur les mois d'hiver réussis et constate que les vacances dans un appartement ou une maison de vacances sont actuellement plus prisées que jamais. Ainsi, sur la période de novembre 2020 à mi-mars 2021, Interhome a enregistré, par rapport à l’an dernier,une hausse de 35% sur les réservations de logements de vacances en Suisse de la part des clients suisses. C'est surtout entre Noël et le Nouvel An et en février et mars que les appartements et maisons de vacances d'Interhome ont connu un véritable boom. «Les mesures adoptées par le Conseil fédéral, comme la règle des 5 personnes, nous ont en effet posé de gros problèmes et nous avons dû modifier de nombreuses réservations et enregistrer des annulations. Cependant, nous sommes extrêmement satisfaits du bilan hivernal de cette année», explique Roger Müller, Country Manager Interhome Suisse. Les réservations des hôtes suisses supérieures à la moyenne ont même compensé l’absence quasi totale d’hôtes étrangers.    \u003cbr\u003e    \u003c/p\u003e\u003cp\u003e\u003cstrong\u003eLes hôtes réservent à très court terme  \u003c/strong\u003e\u003cbr\u003eLa tendance au séjour en appartement de vacances suisse se poursuit pour les prochaines vacances de Pâques. Au cours des deux dernières semaines, Interhome a enregistré une hausse massive des réservations pour le week-end de Pâques. Outre le Tessin, les logements en Valais, dans l’Oberland bernois ou dans le canton des Grisons sont également très prisés. «Comme les mois précédents, nos hôtes réservent actuellement leurs vacances à très court terme. En ce moment, le délai entre la réservation et l'arrivée effective sur le lieu de vacances n'est souvent que de un à sept jours», explique Roger Müller. Le délai moyen pour toutes les réservations de l'exercice en cours est de 87 jours. Il a été réduit de moitié par rapport à l'exercice précédant la pandémie de coronavirus.    \u003cbr\u003e    \u003c/p\u003e\u003cp\u003e\u003cstrong\u003eDes perspectives positives pour le printemps et l'été  \u003c/strong\u003e\u003cbr\u003eInterhome est également très optimiste quant aux vacances de printemps et d'été de 2021. Comme pour les mois d'été 2020, la plupart de nos hôtes passeront cette année leurs vacances en Suisse. En effet, les vacances dans un appartement ou dans une maison de vacances sont idéales pour respecter pleinement la question de la «distanciation sociale» sans pour autant renoncer au confort et à la sécurité que l’on a chez soi. «Si la situation des réservations se maintient, alors nous enregistrerons un résultat encore jamais atteint au cours des 56 ans d’existence d’Interhome sur le marché suisse», résume Roger Müller.    \u003c/p\u003e\u003cp\u003e   \u003c/p\u003e\u003cp\u003e\u003ca href=\"https://images.interhome.group/ezcms/original/2041405-fre-CH/2021-03-25_La%20tendance%20au%20s%C3%A9jour%20en%20appartement%20de%20vacances%20se%20poursuit.pdf\" target=\"_blank\"\u003eTélécharger le communiqué de presse complet au format PDF \u0026gt;\u0026gt;.\u003c/a\u003e\u003cbr\u003e\u003ca href=\"https://images.interhome.group/ezcms/original/2041415-fre-CH/2021-03-25_Image_La%20tendance%20au%20s%C3%A9jour%20en%20appartement%20de%20vacances%20se%20poursuit.zip\" target=\"_blank\"\u003eTélécharger la photos au format ZIP \u0026gt;\u0026gt;.\u003c/a\u003e\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "Soyez en sécurité dans votre logement de vacances!",
                    "link": {
                        "href": "/fr/a-propos-d-interhome/securite-dans-votre-logement-de-vacances/",
                        "label": "Plus d'informations"
                    },
                    "car": "Voyage individuel",
                    "cleaning": "Nettoyage contrôlé",
                    "independence": "Liberté et indépendance",
                    "key": "Remise des clés sur place en sécurité",
                    "privacy": "Intimité dans votre logement de vacances",
                    "support": "Prise en charge personnalisée sur place"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Locations de vacances sélectionnées et testées",
                            "subtitle": "La qualité est notre 1ère priorité.",
                            "caption": "Nous contrôlons chaque location avant votre arrivée pour vous assurer le meilleur séjour possible. "
                        },
                        {
                            "title": "Disponibilité garantie et services sur place",
                            "subtitle": "Profitez au maximum de notre expérience.",
                            "caption": "Remise des clés dans nos agences locales. Disponible 24h/24 et 7j/7 pour vous conseiller et répondre à toutes vos questions."
                        },
                        {
                            "title": "Des vacances particulièrement agréables",
                            "subtitle": "Intimité et liberté dans votre location.",
                            "caption": "Organisez vos journées comme bon vous semble sans contrainte. Profitez simplement de tout l'espace à votre disposition en famille ou entre amis."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Pourquoi choisir Interhome?",
                            "subtitle": "",
                            "caption": "\u003cp\u003eIl n’a jamais été aussi simple de trouver ses prochaines vacances. Voulez-vous découvrir de nouvelles destinations? La meilleure solution est d’opter pour la location de vacances. Appréciez «la Dolce Vita» en \u003ca href=\"/fr/italie/\"\u003eItalie\u003c/a\u003e, laissez-vous séduire par le charme de la \u003ca href=\"/fr/france/cote-d-azur/\"\u003eCôte d'Azur\u003c/a\u003e ou encore par le style de vie en \u003ca href=\"/fr/espagne/\"\u003eEspagne\u003c/a\u003e. Laissez-vous inspirer par nos \u003ca href=\"\"\u003eidées vacances\u003c/a\u003e et réservez une location Interhome – en toute simplicité et en toute sécurité.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Liberté et intimité dans votre location",
                            "subtitle": "",
                            "caption": "\u003cp\u003eVotre séjour dans une maison de vacances ou un appartement de vacances vous permet d’organiser vos journées comme vous le souhaitez. Que ce soit pour un \u003ca href=\"/fr/theme/jours-en-ville/\"\u003eséjour en ville\u003c/a\u003e ou bien pour des vacances reposantes \u003ca href=\"/fr/theme/vacances-famille/\"\u003eavec votre famille\u003c/a\u003e ou entre amis, trouvez l'appartement ou la \u003ca href=\"/fr/theme/villa-piscine/\"\u003emaison de vacances avec piscine\u003c/a\u003e qui vous convient. Nos équipes dans les agences locales vous accueillent sur place, vous remettent les clés de votre logement et s'occupent du ménage entre chaque séjour. Elles sont votre contact pendant la durée de votre séjour. Vous bénéficiez de l'expérience d'Interhome et de la certification de la qualité de nos logements corroborés par des avis clients positifs. Réservez en toute tranquillité avec Interhome.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}