{
    "id": "35484",
    "name": "",
    "path": "www.interhome.co.uk/en/35484",
    "folder": "pages",
    "full_slug": "pages",
    "slug": "en",
    "locale": "en-UK",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.co.uk/news/the-wedding-collection/",
            "title": "The Wedding Collection, by Interhome | Interhome",
            "description": "",
            "keywords": null,
            "robots": "noindex, follow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/landingsite/news/2019_UK_The Wedding Collection, by Interhome/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/news/",
                            "label": "News"
                        },
                        {
                            "href": "/news/the-wedding-collection/",
                            "label": "The Wedding Collection, by Interhome"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Heading",
                "content": {
                    "title": "The Wedding Collection, by Interhome",
                    "level": 1,
                    "size": "xl"
                }
            },
            {
                "id": 4,
                "component": "Text",
                "content": {
                    "text": "\u003ch3\u003e\u003cstrong\u003eThe Wedding Collection, by Interhome\u003c/strong\u003e\u003c/h3\u003e\u003cp\u003e\u003cstrong\u003eInterhome has launched its first ever product tailored to wedding and honeymoon specialists, creating ‘The Wedding Collection, by Interhome’, a curated portfolio of holiday homes across 17 countries.\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e\u003cimg src=\"https://images.interhome.group/ezcms/media/inter-chalet/images/wedding-diner3/1790399-1-eng-XX/Wedding-diner.jpg\" width=\"5513\" height=\"3075\" data-view=\"embed-inline\" data-offset=\"\" data-limit=\"\" data-align=\"right\" data-id=\"35489\" data-type=\"image\" data-content=\"\"\u003eThe self-catering properties range from luxury farmhouses, to villas with private pools and budget apartments accommodating up to 18 guests; making them ideal for wedding groups. The majority of the properties are located close to well-known destination wedding venues, whilst some can even host the wedding at the property itself. ‘The Wedding Collection, by Interhome’ was introduced by Interhome's Business Development Manager, Danny Waine; formerly co-founder of overseas wedding specialist, Perfect Weddings Abroad.\u003c/p\u003e\u003ch3 align=\"LEFT\"\u003e\u003cstrong\u003eWorldwide Destination Wedding Locations\u003c/strong\u003e\u003c/h3\u003e\u003cp\u003eInterhome, part of the Hotelplan Group, feature a number of properties where couples can get married on-site, including the \u003cstrong\u003eThalassines Beach Villas\u003c/strong\u003e in Cyprus (pictured), \u003cstrong\u003eTaymouth Marina\u003c/strong\u003e in Scotland, \u003cstrong\u003eCastello Monticelli\u003c/strong\u003e in Italy and the \u003cstrong\u003eKnightsbrook Estate\u003c/strong\u003e in Ireland.\u003c/p\u003e\u003cp\u003eShort-haul properties situated close to wedding venues, include the luxury 6 Bedroom \u003cstrong\u003eHoliday Home Lucija\u003c/strong\u003e, which overlooks popular Dubrovnik wedding location, Lokrum Island. \u003cstrong\u003eBlue Breeze\u003c/strong\u003e, a 2 Bedroom budget villa in the resort of Laganas, Zante near to Vezalis Beach and Cameo Island. Long-haul properties featured, include the 4 Bedroom \u003cstrong\u003eKaapkloof Manor\u003c/strong\u003e in South Africa, with beach wedding location Camps Bay close-by and in the US with \u003cstrong\u003eNew York Manhattan Residences\u003c/strong\u003e’ 1 and 2 Bedroom apartments, close to Central Park’s many outdoor wedding ceremony venues.\u003c/p\u003e\u003cp\u003eThere are also winter wedding options for those seeking a snow ceremony, including the \u003cstrong\u003eSolaria Apartments\u003c/strong\u003e in Davos, Switzerland; just a short distance to the The Chapel at Hard Rock Davos and the 7 Bedroom \u003cstrong\u003eHoliday Home Hiihtogreeni\u003c/strong\u003e in Finnish Lapland, for couples looking to experience the Northern Lights and honeymoon in nearby glass igloos.\u003c/p\u003e\u003cp\u003e\u003cimg src=\"https://images.interhome.group/ezcms/media/inter-chalet/images/wedding-diner4/1790404-1-eng-XX/Wedding-diner.jpg\" width=\"2048\" height=\"1365\" data-view=\"embed-inline\" data-offset=\"\" data-limit=\"\" data-align=\"left\" data-id=\"35490\" data-type=\"image\" data-content=\"\"\u003eDanny Waine said, \u003cem\u003e\"The idea behind ‘The Wedding Collection, by Interhome’ is to make it easier for agents to sell weddings abroad, by signposting them to properties that are ideal for multi-generational wedding groups and close to some of the most popular ceremony locations for British couples marrying overseas\".\u003c/em\u003e\u003c/p\u003e\u003cp\u003eAround half of the countries featured in the portfolio, permit legal weddings for British couples and the rest can host non-legal commitment ceremonies. Waine commented \u003cem\u003e\"One of the biggest changes in the weddings abroad market in recent years has been driven by social media and specifically the influence of Instagram. When the overseas wedding market was in its infancy, couples would only travel to destinations where they could legally get married; nowadays couples are more concerned about capturing the perfect wedding photo with a stunning backdrop; whilst being happy to take care of the legal paperwork back in the UK. This is reflected in the diverse range of product that we’re offering across the 17 countries that we’re featuring in The Wedding Collection\"\u003c/em\u003e\u003c/p\u003e\u003cp\u003eAre you curious about the suggested wedding venues? Visit the \u003ca href=\"/holiday-ideas/wedding-collection/\"\u003ePortifolio of Properties in the Wedding Collection\u003c/a\u003e, by Interhome. \u003c/p\u003e\u003cp\u003eAll properties are bookable by travel agencies and tour operators via \u003ca href=\"/partner/%20\"\u003ethe Interhome UK Partner Portal\u003c/a\u003e via GDS reservation systems, as well as by telephone on +44 1483 863509. All bookings made from The Wedding Collection, by Interhome are fully commissionable to the UK travel trade.\u003c/p\u003e\n"
                }
            },
            {
                "id": 5,
                "component": "USPBar",
                "content": {
                    "headline": "Safety in your holiday home!",
                    "link": {
                        "href": "/aboutus/safety-in-your-holiday-home/",
                        "label": "More info"
                    },
                    "car": "Individual arrivals",
                    "cleaning": "Quality controlled cleaning",
                    "independence": "Freedom and independence",
                    "key": "Safe hand-over of the key on-site",
                    "privacy": "Privacy in your holiday home",
                    "support": "Personal assistance on-site"
                }
            },
            {
                "id": 6,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Hand-picked and tested accommodation",
                            "subtitle": "Quality is our number one priority",
                            "caption": "Every property is checked before your arrival to ensure the best possible stay."
                        },
                        {
                            "title": "In-resort service and a 24/7 helpline",
                            "subtitle": "Make the most of our experience",
                            "caption": "Key collection is arranged by our helpful staff.  Available 24/7 or on-site service to help you with all your questions, e.g.: tips and information about your holiday destination and your booked accommodation."
                        },
                        {
                            "title": "A memorable holiday experience",
                            "subtitle": "Privacy and freedom in your own holiday home",
                            "caption": "Be your own boss, eat whenever you want and make the most of plenty of space for all your friends and family."
                        }
                    ]
                }
            },
            {
                "id": 7,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Why choose Interhome?",
                            "subtitle": "",
                            "caption": "\u003cp\u003eIt has never been easier to find your perfect holiday. Do you want to explore new travel destinations? There is no better way than doing it than in a holiday home: Enjoy \"la dolce vita\" in \u003ca href=\"/italy/\"\u003eItaly\u003c/a\u003e, experience the charming lifestyle of the \u003ca href=\"/france/cote-d-azur/\"\u003eFrench Riviera\u003c/a\u003e or indulge yourself in the luxury of a \u003ca href=\"/spain/#hitlist\"\u003eSpanish Villa\u003c/a\u003e. Be inspired by our \u003ca href=\"/holiday-ideas/\"\u003etravel ideas\u003c/a\u003e and book online with us - it is quick, easy, and secure with Interhome.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Freedom, privacy and space in your own holiday home",
                            "subtitle": "",
                            "caption": "\u003cp\u003eA stay in a holiday house or apartment offers so many advantages: spend your time exactly the way you want. No disturbance from other guests or hotel staff, just spend your holiday according to your own rules and pace. Whether you are looking for a \u003ca href=\"/holiday-ideas/city-trips/\"\u003ecity trip\u003c/a\u003e, a relaxing \u003ca href=\"/holiday-ideas/family/\"\u003eholiday with your family\u003c/a\u003e or with friends. Kick back and enjoy lots of room, flexibility and freedom in your own holiday letting.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}