{
    "id": "42016",
    "name": "20230504_Interhome-Gäste planen Urlaub wieder weiter im Voraus",
    "path": "pages/contentsite/news/2023-news/20230504-interhome-gaeste-planen-urlaub-wieder-weiter-im-voraus/de-AT.json",
    "folder": "pages",
    "full_slug": "contentsite/news/2023-news/20230504-interhome-gaeste-planen-urlaub-wieder-weiter-im-voraus",
    "slug": "20230504-interhome-gaeste-planen-urlaub-wieder-weiter-im-voraus",
    "locale": "de-AT",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "tags": [
        "contentsite",
        "news",
        "2023-news",
        "20230504-interhome-gaeste-planen-urlaub-wieder-weiter-im-voraus"
    ],
    "content": {
        "head": {
            "canonical": "https://www.interhome.at/news/2023/20230504-interhome-gaeste-planen-urlaub-wieder-weiter-im-voraus/",
            "title": "Interhome-Gäste planen Urlaub wieder weiter im Voraus | Interhome",
            "description": "",
            "keywords": null,
            "robots": "index, follow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/news/2023-news/20230504_Interhome-Gäste planen Urlaub wieder weiter im Voraus/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/news/",
                            "label": "News"
                        },
                        {
                            "href": "/news/2023/",
                            "label": "Medienmitteilungen 2023"
                        },
                        {
                            "href": "/news/2023/20230504-interhome-gaeste-planen-urlaub-wieder-weiter-im-voraus/",
                            "label": "Interhome-Gäste planen Urlaub wieder weiter im Voraus"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Interhome-Gäste planen Urlaub wieder weiter im Voraus",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003cp\u003eInnsbruck, 4. Mai 2023│\u003cstrong\u003eDer neuste Ferienhausreport von Interhome Group zeigt das zurückgewonnene Vertrauen für die Urlaubsplanung der Österreicherinnen und Österreicher. So buchen österreichische Gäste des Ferienwohnungsvermittlers ihre Ferienunterkunft wieder vorausschauender. Zudem zeigen die Auswertungen, dass der allgemeine Trend nach Winterurlaub im eigenen Land in der vergangenen Wintersaison wieder nach oben ging und Aufenthalte im Sommer bis zu einer Woche nach wie vor am beliebtesten sind.\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eÖsterreicherinnen und Österreicher schmieden ihre Urlaubspläne wieder langfristig. Dies zeigt der aktuelle Ferienhausreport des Schweizer Ferienwohnungsvermittlers Interhome. Rund die Hälfte der österreichischen Gäste buchte ihre Interhome-Unterkunft für die vergangene Wintersaison (1. November 2022 bis 30. April 2023) zwischen 31 Tagen und sechs Monaten im Voraus. Dies entspricht wieder dem gleichen Wert wie in der letzten vollständigen Wintersaison vor der Corona-Pandemie (Winter 2018/19). Langfristige Buchungen, welche über sechs Monate im Voraus getätigt werden, haben in der vergangenen Wintersaison mit 21% gegenüber der Vergleichsperiode im Winter 2018/19 sogar um rund 6% zugenommen. Ein Viertel der Österreicherinnen und Österreicher buchte weniger als 30 Tage vor Unterkunftsbezug.\u003c/p\u003e\u003cp\u003eBei Buchungen unter 30 Tagen vor Ankunft sind Kurztrips bis zu vier Nächten mit 58% deutlich am beliebtesten. Im Winter 2018/19 lag dieser Wert noch bei 52%. Kurztrips im Winter haben folglich bei kurzfristig buchenden Gästen an Beliebtheit gewonnen, wobei hier auch die Schneelage eine Rolle spielt. Gäste, welche mittelfristig und langfristig buchen, bevorzugten in der vergangenen Wintersaison Aufenthalte zwischen fünf und sieben Nächten – wie bereits im gleichen Zeitraum im Winter 2018/19.\u003c/p\u003e\u003cp\u003e\"Das Buchungsverhalten zeigt ganz klar, dass österreichische Gäste ihren Urlaub wieder längerfristig planen und somit zurück zur \"alten\" Normalität gefunden haben\", sagt Erich Mayregger, Country Manager Interhome Österreich. \"Auffallend ist zudem, dass der Trend nach Urlaub in einem Ferienhaus oder einer Ferienwohnung auch nach der Pandemie weiter anhält und unsere Gäste vermehrt wieder einen längeren Urlaub buchen. Der Sommerurlaub wird wieder klassisch in Kroatien, Italien sowie in Österreich verbracht», ergänzt Erich Mayregger.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eRückblick Österreich – Winter 2023 \u003c/strong\u003e(1. November 2022 bis 30. April 2023)\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eUrlaubsland Österreich unverändert auf Platz 1\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eVergleicht man die beliebtesten Urlaubsländer der Österreicherinnen und Österreicher im vergangenen Winter mit jenen der letzten Jahre, zeigt sich ein deutliches Bild: Österreich ist nach wie vor die Top-Destination und liegt mit 59% aller Buchungen klar auf Platz 1 im Ranking der beliebtesten Urlaubsländer der Wintersaison 2022/23. Unter den Top 5 befinden sich außerdem Italien und Kroatien, gefolgt von Spanien und der Schweiz.\u003c/p\u003e\u003cp\u003eAuf Platz 1 der beliebtesten Ferienregionen in Österreich befindet sich mit 17% der Buchungen das Salzburger Land, dicht gefolgt von Tirol (15%) und der Steiermark (13%). Diesem Trend Rechnung tragend sind mittlerweile insgesamt drei Einkäufer für das Salzburger Land tätig.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eFünf bis sieben Tage Aufenthaltsdauer am beliebtesten\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e47% der österreichischen Gäste haben ihre Ferienunterkunft in der vergangenen Wintersaison für eine Aufenthaltsdauer von fünf bis sieben Nächte gebucht. Kurztrips zwischen einem bis vier Tagen wurden von 40% der Gäste gebucht und haben dabei bei den Österreicherinnen und Österreichern gegenüber Vorjahr minimal zugelegt (Vorjahr: 35%). Aufenthalte zwischen acht und 14 Nächten wurden von 11% und Langzeitaufenthalte von 2% der Gäste gebucht.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eLeicht steigender Qualitätsanspruch\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eMit 59% liegt der gebuchte Qualitätsstandard bei über der Hälfte der österreichischen Gäste bei 3 Sternen. Die Buchungen für 4-Sterneunterkünfte (29%) hingegen nahmen gegenüber Vorjahr (26%) leicht zu. Vergleicht man den Qualitätsanspruch der Österreicherinnen und Österreicher mit vor der Corona-Pandemie, kann festgestellt werden, dass dieser gestiegen ist. So lagen die 4-Sterne-Unterkünfte in den Wintern 2018/19 und 2017/18 noch bei 23% respektive 21%.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGleichbleibendes Ranking bei der Herkunft der Gäste nach Österreich\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eBlickt man auf die Herkunftsländer aller Interhome-Gäste, welche in den vergangenen Wintermonaten nach Österreich gereist sind, bleibt Deutschland mit 48% an oberster Stelle. In der Liste der Top 5 Herkunftsländer folgen unverändert die Niederlande (16%), Polen (7%) und Tschechien (6%). Österreich ist mit 3% erstmals in den Top 5.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eAusblick Österreich – Sommer 2023 \u003c/strong\u003e(1. Mai bis 31. Oktober 2023)\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eUrlaubshitliste bei österreichischen Gästen unverändert\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eIn der Prognose für die beliebtesten Sommer-Destinationen der österreichischen Interhome-Gäste bleibt Kroatien wie in den Vorjahren das Top-Urlaubsland (43%). Gefolgt wie schon in den letzten Jahren von Italien (27%) und Österreich (14%). Auch bei den beliebtesten Urlaubsregionen hat Kroatien die Nase vorne: 20 % verbringen ihren Urlaub in Istrien, 12 % in der Kvarner Bucht und 11% in Dalmatien.  In Italien ist die Toskana am beliebtesten (10%), gefolgt von der Adria mit 7%. In Kroatien werden demzufolge neue lokale Service-Büros eröffnet.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eDestination Österreich boomt\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eGegenüber dem Vorjahr verbringen 25% mehr internationale Interhome-Gäste ihren Sommerurlaub in Österreich. Dies zeigt, dass die Alpenrepublik nicht nur bei den deutschen Nachbarn beliebt ist. Besonders zieht es zudem Niederländer, Tschechen und Franzosen in die österreichischen Berge.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eItalien neu vor Frankreich auf Platz 1\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eGemäß dem derzeitigen Buchungsstand wird Italien in den kommenden Sommermonaten mit 24% der Buchungen die beliebteste Feriendestination aller Interhome-Gäste sein und verdrängt damit Frankreich (22%) auf Platz 2 des Top 5-Rankings. Auf Frankreich folgen in der Prognose Spanien (12%), Kroatien (11%) und die Schweiz (8%). Die beliebtesten Regionen im Sommer werden weltweit voraussichtlich die Toskana (7%), die norditalienische Seen-Region (6%), die Côte d'Azur (6%), die Bretagne (5%) und Istrien (5%) sein.\u003c/p\u003e\u003cp\u003e\u003ca href=\"https://images.interhome.group/ezcms/original/2231658-ger-AT/20230504_Medienmitteilung_FEHA%20Report%20Mai%202023_AT.pdf\" target=\"_blank\"\u003eDie vollständige Medienmitteilung im PDF-Format herunterladen \u0026gt;\u0026gt;\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003ca href=\"https://images.interhome.group/ezcms/original/2231682-ger-AT/Ferienhausreport_Winter_2023_AT.pdf\" target=\"_blank\"\u003eDen Ferienhaus-Report im PDF-Format herunterladen \u0026gt;\u0026gt;\u003c/a\u003e\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "So sicher sind Sie in Ihrem Ferienhaus!",
                    "link": {
                        "href": "/ueber-interhome/sicherheit-im-ferienhaus/",
                        "label": "Mehr erfahren"
                    },
                    "car": "Individuelle Anreise",
                    "cleaning": "Kontrollierte Reinigung",
                    "independence": "Freiheit und Unabhängigkeit",
                    "key": "Sichere Schlüssel-Übergabe vor Ort",
                    "privacy": "Privatsphäre in Ihrem Urlaubs-Zuhause",
                    "support": "Persönliche Betreuung vor Ort"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Nur ausgewählte und geprüfte Unterkünfte",
                            "subtitle": "Qualität steht bei uns an erster Stelle",
                            "caption": "Jede Unterkunft muss eine Qualitätsprüfung bestehen. Qualitäts-Checks werden regelmässig wiederholt."
                        },
                        {
                            "title": "Erreichbarkeit und Vor-Ort-Service garantiert",
                            "subtitle": "Unsere Erfahrung ist Ihr Vorteil",
                            "caption": "Persönliche Schlüsselübergabe durch unsere Mitarbeiter. Für Ihre Anliegen sind wir jederzeit erreichbar oder vor Ort für Sie da: Mit Tipps rund um Ihren Ferienort oder die Region genau so wie bei spezifischen Fragen zu Ihrer Ferienunterkunft."
                        },
                        {
                            "title": "Schöner, sicherer Urlaub",
                            "subtitle": "Privatsphäre, Freiheit und die Sicherheit der eigenen vier Wände",
                            "caption": "Reisen Sie individuell an, wählen Sie Ihr Transportmittel nach Ihren Vorlieben aus, bringen Sie Ihr Haustier mit.\r\n\r\nSie sind Ihr eigener Chef, verfügen über eine eigene Küche und essen was, wann und mit wem Sie wollen.\r\n\r\nProfitieren Sie von reichlich Platz und Privatsphäre für die ganze Familie."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Warum Interhome?",
                            "subtitle": "",
                            "caption": "\u003cp\u003eSehen Sie selbst, was wir für Ihren Traumurlaub tun können: Wir zeigen Ihnen die beliebtesten Reiseziele für den perfekten Ferienhaus-Urlaub. Entdecken Sie neue Urlaubsregionen hautnah und geniessen Sie die Freiheit in Ihrer Ferienvilla oder in Ihrer Ferienwohnung. Interhome bietet Ihnen eine grosse Auswahl und persönlichen Service im Urlaubsort. Fühlen Sie sich wie zuhause in Ihrem nächsten Urlaub in der Toskana in Italien, in Andalusien, in Spanien oder an der Cote d'Azur in Frankreich.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Das Richtige für jeden Urlaubswunsch",
                            "subtitle": "",
                            "caption": "\u003cp\u003eSommerurlaub am Strand mit der Familie, Skiurlaub oder eine Städtereise - lassen Sie sich inspirieren von unseren Urlaubsideen und geniessen Sie die Vorzüge von Ferienhäusern. Interhome blickt auf langjährige Erfahrung zurück und sichert zuverlässige Qualitätsstandards.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}