{
    "id": "24917",
    "name": "2018-12-18_Ferienhäuser-für-jedes-Sternzeichen",
    "path": "pages/contentsite/news/2018-news/2018-12-18-ferienhaeuser-fuer-jedes-sternzeichen/de-AT.json",
    "folder": "pages",
    "full_slug": "contentsite/news/2018-news/2018-12-18-ferienhaeuser-fuer-jedes-sternzeichen",
    "slug": "2018-12-18-ferienhaeuser-fuer-jedes-sternzeichen",
    "locale": "de-AT",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "tags": [
        "contentsite",
        "news",
        "2018-news",
        "2018-12-18-ferienhaeuser-fuer-jedes-sternzeichen"
    ],
    "content": {
        "head": {
            "canonical": "https://www.interhome.at/news/2018/20181218-ferienhäuser-für-jedes-sternzeichen/",
            "title": "Ferienhäuser für jedes Sternzeichen | Interhome",
            "description": "",
            "keywords": null,
            "robots": "index, follow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/news/2018-news/2018-12-18_Ferienhäuser-für-jedes-Sternzeichen/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/news/",
                            "label": "News"
                        },
                        {
                            "href": "/news/2018/",
                            "label": "Medienmitteilungen 2018"
                        },
                        {
                            "href": "/news/2018/20181218-ferienhäuser-für-jedes-sternzeichen/",
                            "label": "Ferienhäuser für jedes Sternzeichen"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Ferienhäuser für jedes Sternzeichen",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003cp\u003eInnsbruck, 18. Dezember 2018│ \u003cstrong\u003eDas Jahr 2018 neigt sich dem Ende zu. Höchste Zeit, sich um den Urlaub fürs Jahr 2019 zu kümmern. Der Schweizer Ferienhausvermittler Interhome wagt einen Blick in die Sterne und weiß, welches Ferienhaus zu welchem Sternzeichen passt.\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eDer treue Steinbock, die ordnungsliebende Jungfrau oder der actionhungrige Widder: Sie alle haben ungleiche Ansprüche an ihren Urlaub. Ob einfach oder stilvoll eingerichtete Unterkünfte, Feriendestinationen mit abwechslungsreichen Erlebnis- und Ausflugsmöglichkeiten oder Ruheoasen – so unterschiedlich die Ansprüche sind, so verschieden ist das Angebot an Ferienhäusern.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eDas Ferienhaus für den Steinbock\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eDie im Sternzeichen Steinbock geborenen Menschen sind sehr treu und kehren jedes Jahr gerne an den gleichen, vertrauten Ort zurück. Das Ferienparadies sollte einfach sein, klare Züge haben und vor allem nicht allzu verspielte Elemente aufweisen. 1 Woche in der Steinbock-Ferienwohnung \"Nisporto Mare\" in Italien ist bei Interhome ab EUR 304,- buchbar. \u003ca href=\"/IT8610.880.2\"\u003ewww.interhome.at/IT8610.880.2\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eDas Ferienhaus für den Wassermann\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eWo viel Platz, Luft und Raum ist – sowohl im Blickfeld, als auch beim Einrichtungsstil –  fühlt sich der Wassermann am wohlsten. Die Anbindung zu Strand, Shopping-Möglichkeiten und Restaurants sind ebenso wichtig wie die unglaubliche Weite, die er dort in vollen Zügen genießen kann. 1 Woche im Wassermann-Ferienhaus \"Villa Buenavista\" in Spanien ist bei Interhome ab EUR 1.678,- buchbar. \u003ca href=\"/ES9738.509.1\"\u003ewww.interhome.at/ES9738.509.1\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eDas Ferienhaus für den Fisch\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eSicherheit ist das Schlagwort des friedlichen Fisches. Die in diesem Sternzeichen Geborenen reisen gern, allerdings nur, wenn sie sich geborgen fühlen. Fische verbringen ihren Urlaub demnach am besten im abgelegenen, freistehenden Strandhaus mit großer Terrasse, um alles im sicheren Blickfeld zu haben. 1 Woche im Fisch-Ferienhaus \"Dueodde\" in Dänemark ist bei Interhome ab EUR 900,- buchbar. \u003ca href=\"/DK1226.745.1\"\u003ewww.interhome.at/DK1226.745.1\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eDas Ferienhaus für den Widder\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eMit dem Rucksack in der Steilwand, der Angelrute am Wildbach, dem Mountainbike im Gelände oder mit der Familie beim Sandburgbauen am Mittelmeer: Der Widder braucht im Urlaub viel Action. Nicht zuletzt deswegen ist er während der kalten Jahreszeit oft beim Skifahren, Langlaufen oder Schneeschuhwandern anzutreffen. 1 Woche in der Widder-Ferienwohnung \"Bockstecken\" in Österreich ist bei Interhome ab EUR 438,- buchbar. \u003ca href=\"/AT6272.550.2\"\u003ewww.interhome.at/AT6272.550.2\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eDas Ferienhaus für den Stier\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eDie Gelassenheit, neue Dinge im Urlaub zu entdecken und sich dabei so richtig verwöhnen zu lassen, wurde dem Stier in die Wiege gelegt. In einem Ferienhaus liebt er kuschelige Ecken und eine gemütliche Atmosphäre, besonders aber dunkles Holz und andere Naturmaterialien. 1 Woche im Stier-Ferienhaus \"Villa Nikos\" in Griechenland ist bei Interhome ab EUR 1.141,- buchbar. \u003ca href=\"/GR6610.200.1\"\u003ewww.interhome.at/GR6610.200.1\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eDas Ferienhaus für den Zwilling\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eKein anderer badet so gerne in der Partymenge und lässt fast kein kulturelles Fest aus wie der \"eine\" Zwilling. Seine andere Seite liebt abgeschiedene Plätze unter Palmen und weit weg von jedem Touristen-Trubel. 1 Woche im Zwilling-Ferienhaus \"Villa Kalista\" in Kroatien ist bei Interhome ab EUR 1.241,- buchbar. \u003ca href=\"/HR5370.103.1\"\u003ewww.interhome.at/HR5370.103.1\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eDas Ferienhaus für den Krebs\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eZu kleine und enge Räume mag der Krebs nicht. Aber auch zu groß und üppig soll das Ferienhaus nicht sein. Das familienfreundliche Sternbild liebt die Abgeschiedenheit, das Meer und die weiten Ausblicke. 1 Woche im Krebs-Ferienhaus \"Jure\" in Kroatien ist bei Interhome ab EUR 927,- buchbar. \u003ca href=\"/HR4260.300.1\"\u003ewww.interhome.at/HR4260.300.1\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eDas Ferienhaus für den Löwen\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eElegant, bequem und immer ein wenig extravagant – so soll die Einrichtung eines Ferienhauses für den Löwen sein. Er sitzt gerne mit einem dicken Buch am offenen Kamin und blickt über ein prachtvolles Bergpanorama oder das Meer und gilt als wahrer Genießer unter den Sternzeichen. 1 Woche im Löwen-Ferienhaus \"East Cliff\" in Grossbritannien ist bei Interhome ab EUR 1.604,- buchbar. \u003ca href=\"/GB5309.604.1\"\u003ewww.interhome.at/GB5309.604.1\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eDas Ferienhaus für die Jungfrau\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eJungfrau Geborene leben auch im Urlaub gerne stilvoll, aufgeräumt und organisiert mit geradlinigen Formen und klaren Strukturen. Ein Feriendomizil sollte ebenfalls übersichtlich und nicht allzu verspielt sein sowie einen schönen Balkon mit viel Schatten anbieten. 1 Woche im Jungfrau-Ferienhaus \"Chiusa Grande\" in Italien ist bei Interhome ab EUR 438,- buchbar. \u003ca href=\"/IT5388.100.2\"\u003ewww.interhome.at/IT5388.100.2\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eDas Ferienhaus für die Waage\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eDie im Sternzeichen Waage geborenen Personen fühlen sich überall schnell wohl, lernen Land und Leute kennen und überlegen nicht lange, wenn ihnen eine Urlaubsdestination zusagt. Sie verstehen es, sich im Ferienhaus im Nu wohlzufühlen und genauso wie zuhause muss auch im Urlaub alles auf seinem Platz stehen. 1 Woche in der Waage-Ferienwohnung \"La Galiote\" in Frankreich ist bei Interhome ab EUR 390,- buchbar. \u003ca href=\"/FR8420.211.1\"\u003ewww.interhome.at/FR8420.211.1\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eDas Ferienhaus für den Skorpion\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eDer Skorpion will in seinem Urlaub etwas erleben und das am liebsten allein. Der Besuch bei ihm im Ferienhaus zeigt, wie eigenwillig die Einrichtung sein kann: Gerne wohnt er mit modernster Ausstattung, dann wieder ganz schlicht, ja fast spartanisch. 1 Woche in der Skorpion-Ferienwohnung \"Seeblick\" in Österreich ist bei Interhome ab EUR 784,- buchbar. \u003ca href=\"/AT9210.150.1\"\u003ewww.interhome.at/AT9210.150.1\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eDas Ferienhaus für den Schützen\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eDer Schütze liebt ein gepflegtes Umfeld, sowohl im eigenen Heim als auch im Urlaub. Mit Freunden und Familie wird alles geteilt, am liebsten die Ferien auf einem Bauernhof, im Chalet oder im Ferienhaus direkt am Strand. 1 Woche in der Schützen-Ferienwohnung \"Les Terrasses\" in Frankreich ist bei Interhome ab EUR 866,- buchbar. www.interhome.at/FR8450.109.1\u003c/p\u003e\u003cp\u003e\u003ca href=\"https://images.interhome.group/ezcms/original/1406376-ger-AT/2018-12-18_Ferienh%C3%A4user-f%C3%BCr-jedes-Sternzeichen.pdf\"\u003eDie vollständige Medienmitteilung im PDF-Format herunterladen\u0026gt;\u0026gt;\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003ca href=\"https://images.interhome.group/ezcms/original/1406514-ger-AT/PM_AT_Bilder.zip\"\u003eDie Bilder als ZIP-Datei herunterladen\u0026gt;\u0026gt;\u003c/a\u003e\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "So sicher sind Sie in Ihrem Ferienhaus!",
                    "link": {
                        "href": "/ueber-interhome/sicherheit-im-ferienhaus/",
                        "label": "Mehr erfahren"
                    },
                    "car": "Individuelle Anreise",
                    "cleaning": "Kontrollierte Reinigung",
                    "independence": "Freiheit und Unabhängigkeit",
                    "key": "Sichere Schlüssel-Übergabe vor Ort",
                    "privacy": "Privatsphäre in Ihrem Urlaubs-Zuhause",
                    "support": "Persönliche Betreuung vor Ort"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Nur ausgewählte und geprüfte Unterkünfte",
                            "subtitle": "Qualität steht bei uns an erster Stelle",
                            "caption": "Jede Unterkunft muss eine Qualitätsprüfung bestehen. Qualitäts-Checks werden regelmässig wiederholt."
                        },
                        {
                            "title": "Erreichbarkeit und Vor-Ort-Service garantiert",
                            "subtitle": "Unsere Erfahrung ist Ihr Vorteil",
                            "caption": "Persönliche Schlüsselübergabe durch unsere Mitarbeiter. Für Ihre Anliegen sind wir jederzeit erreichbar oder vor Ort für Sie da: Mit Tipps rund um Ihren Ferienort oder die Region genau so wie bei spezifischen Fragen zu Ihrer Ferienunterkunft."
                        },
                        {
                            "title": "Schöner, sicherer Urlaub",
                            "subtitle": "Privatsphäre, Freiheit und die Sicherheit der eigenen vier Wände",
                            "caption": "Reisen Sie individuell an, wählen Sie Ihr Transportmittel nach Ihren Vorlieben aus, bringen Sie Ihr Haustier mit.\r\n\r\nSie sind Ihr eigener Chef, verfügen über eine eigene Küche und essen was, wann und mit wem Sie wollen.\r\n\r\nProfitieren Sie von reichlich Platz und Privatsphäre für die ganze Familie."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Warum Interhome?",
                            "subtitle": "",
                            "caption": "\u003cp\u003eSehen Sie selbst, was wir für Ihren Traumurlaub tun können: Wir zeigen Ihnen die beliebtesten Reiseziele für den perfekten Ferienhaus-Urlaub. Entdecken Sie neue Urlaubsregionen hautnah und geniessen Sie die Freiheit in Ihrer Ferienvilla oder in Ihrer Ferienwohnung. Interhome bietet Ihnen eine grosse Auswahl und persönlichen Service im Urlaubsort. Fühlen Sie sich wie zuhause in Ihrem nächsten Urlaub in der Toskana in Italien, in Andalusien, in Spanien oder an der Cote d'Azur in Frankreich.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Das Richtige für jeden Urlaubswunsch",
                            "subtitle": "",
                            "caption": "\u003cp\u003eSommerurlaub am Strand mit der Familie, Skiurlaub oder eine Städtereise - lassen Sie sich inspirieren von unseren Urlaubsideen und geniessen Sie die Vorzüge von Ferienhäusern. Interhome blickt auf langjährige Erfahrung zurück und sichert zuverlässige Qualitätsstandards.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}