{
    "id": "42274",
    "name": "",
    "slug": "",
    "path": "",
    "Suffix": "",
    "MIME": "application/json",
    "folder": "",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interchalet.de/presse/2023/metropolen_entdecken/",
            "title": "Interchalet - Metropolen entdecken",
            "description": "Interchalet - Metropolen entdecken",
            "keywords": null,
            "robots": "index, follow"
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/news/2023-news/Big-City-Flair genießen: Mit Interchalet die Metropolen Europas entdecken/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/presse/",
                            "label": "Presse"
                        },
                        {
                            "href": "/presse/2023/",
                            "label": "Pressemitteilungen 2023"
                        },
                        {
                            "href": "/presse/2023/metropolen_entdecken/",
                            "label": "Big-City-Flair genießen: Mit Interchalet die Metropolen Europas entdecken"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Big-City-Flair genießen: Mit Interchalet die Metropolen Europas entdecken",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003cp\u003eFreiburg, 04. Juli 2023 | \u003cstrong\u003eMorgens einen Espresso im kleinen Café ums Eck trinken, abseits der klassischen Touristenpfade durch kleine versteckte Gassen schlendern oder auf dem Wochenmarkt frische lokale Leckereien einkaufen: Ein Städtetrip ist mehr als nur Sightseeing – es ist die Chance, die Seele einer Stadt zu spüren und sich eine Zeit lang heimisch zu fühlen. Interchalet, der Spezialist für Ferienhäuser und Ferienwohnungen, bietet genau diese authentische Erfahrung und lässt die nächste Städtereise zum unvergesslichen Erlebnis werden. \u003c/strong\u003e\u003cstrong\u003eVon trendigen Vierteln bis hin zu historischen Stadtteilen sind die Urlaubsunterkünfte die perfekte Ausgangslage, um die Stadt nach eigenem Gusto zu erkunden und nach einem erlebnisreichen Tag wieder in ein gemütliches Zuhause zurückzukehren. Dabei erzählt jede der geschmackvoll eingerichteten Interchalet-Unterkünfte ihre ganz eigene Geschichte und schafft eine Atmosphäre zum Wohlfühlen und Entspannen.\u003c/strong\u003e\u003c/p\u003e\u003ch3\u003eArchitekturspektakel im Herzen von Barcelona\u003c/h3\u003e\u003cimg src=\"https://images.interhome.group/ezcms/media/inter-chalet/images/presse/2023/230704_1_es9510.103.1_spanien_barcelona/2246398-1-ger-XX/230704_1_ES9510.103.1_Spanien_Barcelona.jpg\" width=\"250\" height=\"187\" data-view=\"embed\" data-offset=\"0\" data-limit=\"5\" data-align=\"right\" data-id=\"42269\" data-type=\"image\" data-content=\"\"\u003e\u003cp\u003eDie spanische Metropole ist bekannt für ihren Charme, das bunte Leben auf den Straßen sowie die Sagrada Familia und weitere Bauten Antoni Gaudís. Doch so spannend die Stadt mit ihren zahlreichen Sehenswürdigkeiten ist, so schön ist es auch, einen zentral gelegenen Rückzugsort zu haben, an dem man sich wohlfühlt. Die Ferienwohnung\u003cem\u003e Plaza de Catalunya\u003c/em\u003e liegt auf Höhe des gleichnamigen Platzes an einer der bekanntesten Straßen der Stadt: Passeig de Gràcia. Inmitten des Trubels lässt sich in der 80 Quadratmeter großen 3-Zimmer-Wohnung abschalten. Die Maisonettewohnung in einem Wohnhaus aus dem Jahr 1915 besticht durch großzügige Räume mit einzigartigen Gewölbedecken. Besonderes Highlight ist der Ausblick aus dem Erker auf die pulsierende Metropole. Ausgestattet mit drei Schlafzimmern und zwei Badezimmern bietet die Wohnung allen Komfort, um nach einem Tag in Barcelona im Zuhause auf Zeit wieder Kraft zu tanken. Für alle, die die Stadt nicht nur zu Fuß erkunden möchten, liegt die U-Bahn-Station “L1-L3 Plaza Catalunya“ nur 110 Meter entfernt. Wer einen ganz besonderen Blick auf die Weltstadt am Mittelmeer werfen möchte, fährt mit der Seilbahn auf den Tibidabo, den Hausberg Barcelonas – besonders bei Sonnenuntergang ein Must-see.\u003c/p\u003e\u003ch3\u003eZuhause in der ewigen Stadt\u003c/h3\u003e\u003cimg src=\"https://images.interhome.group/ezcms/media/inter-chalet/images/presse/2023/230704_2_it5700.106.1_italien_rom/2246403-1-ger-XX/230704_2_IT5700.106.1_Italien_Rom.jpg\" width=\"250\" height=\"187\" data-view=\"embed\" data-offset=\"0\" data-limit=\"5\" data-align=\"right\" data-id=\"42270\" data-type=\"image\" data-content=\"\"\u003e\u003cp\u003eEinen Katzensprung vom Tiber entfernt, betreten Urlaubsgäste nicht nur einen wunderschönen grünen Innenhof, sondern auch das neue Zuhause auf Zeit inmitten der Hauptstadt Italiens. In der geschmackvoll eingerichteten 3-Zimmer-Wohnung \u003cem\u003eAuditorium\u003c/em\u003e stechen die Kunst und vor allem die lichtdurchfluteten Räume ins Auge. Bis zu vier Personen können hier gemeinsam Zeit verbringen und in der modernen Küche Köstlichkeiten vom Wochenmarkt zubereiten oder im Wohnbereich entspannen. Ein Mehr an Komfort bieten auch die zwei Bäder. Als Beitrag zur Nachhaltigkeit sind diese mit wassersparenden Toiletten und Duschen ausgestattet. Im Bezirk Flaminio gelegen ist die Ferienwohnung der ideale Startpunkt für Entdeckungstouren zu Fuß. Nur 70 Meter von ihr entfernt befindet sich die nächste Straßenbahnhaltestelle. Gestärkt mit einem Cornetto und Cappuccino zum Frühstück steht einem die Welt offen: So liegen die Ponte Milvio oder die Piazza del Popolo nur wenige Kilometer entfernt. Wer einmal keine Lust auf Sehenswürdigkeiten hat, der lässt sich einfach durch die Gassen Roms treiben und genießt „la Dolce Vita“.\u003c/p\u003e\u003ch3\u003e‚Joie de vivre‘ an der blauen Küste\u003c/h3\u003e\u003cimg src=\"https://images.interhome.group/ezcms/media/inter-chalet/images/presse/2023/230704_3_fr8800.332.1_frankreich_nizza/2246408-1-ger-XX/230704_3_FR8800.332.1_Frankreich_Nizza.jpg\" width=\"250\" height=\"187\" data-view=\"embed\" data-offset=\"0\" data-limit=\"5\" data-align=\"right\" data-id=\"42271\" data-type=\"image\" data-content=\"\"\u003e\u003cp\u003eNizza: Eine Stadt, die für grenzenlosen Genuss und Luxus am Meer steht. Was gibt es Besseres, als an so einem schönen Ort die Seele baumeln zu lassen? Die Antwort darauf ist ganz einfach: Eine charmante Ferienwohnung, die alle Vorzüge eines individuellen Urlaubs mit sich bringt. Das Urlaubs-Zuhause \u003cem\u003eLe Mascoïnat\u003c/em\u003e fängt das südländische Lebensgefühl hervorragend ein. Die hellen französischen Landhausmöbel verleihen der Wohnung einen provenzalischen Touch und die großen Fenster durchfluten die Wohnung mit dem besonderen, goldenen Licht der Stadt. Bis zu vier Personen können in der 2022 renovierten Unterkunft bequem übernachten. Das offene Wohnkonzept lädt förmlich dazu ein, zusammen mit einem Glas Rotwein am Tisch zu sitzen, frisches Baguette zu teilen und die gemeinsame Zeit in vollen Zügen zu genießen. Die Ferienwohnung eignet sich auch vorzüglich als Bleibe für einen Badeurlaub, denn der nächstgelegene Strand ist nur 300 Meter entfernt. Auch ein Tauchzentrum, ein Jachthafen und eine Segelschule sind fußläufig zu erreichen. An der berühmten Meerespromenade „Promenade des Anglais“ sowie in den vielen kleinen Gassen der Altstadt lässt es sich entspannt flanieren. Wer etwas Abwechslung wünscht, erreicht mit den öffentlichen Verkehrsmitteln in nur kurzer Zeit Cannes, Antibes oder das Fürstentum Monaco.\u003c/p\u003e\u003ch3\u003eEine Auszeit mitten in Wien\u003c/h3\u003e\u003cimg src=\"https://images.interhome.group/ezcms/media/inter-chalet/images/presse/2023/230704_4_at1160.390.1_oesterreich_wien/2246413-1-ger-XX/230704_4_AT1160.390.1_Oesterreich_Wien.jpg\" width=\"250\" height=\"187\" data-view=\"embed\" data-offset=\"0\" data-limit=\"5\" data-align=\"right\" data-id=\"42272\" data-type=\"image\" data-content=\"\"\u003e\u003cp\u003eEinatmen, ausatmen und den Blick über die Dächer Wiens schweifen lassen ꟷ das ist auf der Dachterrasse der Ferienwohnung \u003cem\u003eRelax\u003c/em\u003e inmitten der österreichischen Hauptstadt möglich. Die 73 Quadratmeter große Wohnung auf zwei Stockwerken liegt im 16. Bezirk und ist modern und stilvoll eingerichtet. Die offenen Räume und großen Fenster erzeugen eine Wohlfühl-Atmosphäre, moderne Annehmlichkeiten und eine Klimaanlage ergänzen perfekt und machen die Unterkunft zum idealen Ausgangspunkt für bis zu vier Personen für einen unvergesslichen Städtetrip in die österreichische Metropole. Denn zu entdecken gibt es in Wien so einiges: Geschichts-Fans wandeln mit einem Besuch der Hofburg, des Schlosses Schönbrunn und der Spanischen Hofreitschule auf den Spuren der Kaiserin Sissi, während Leckermäuler die vielen kulinarischen Angebote des Wiener Naschmarkts erkunden. Für einen kleinen Spaziergang oder Besorgungen ist das Stadtzentrum in nur 20 Minuten Fußweg zu erreichen. Nach einem ereignisreichen Tag zurück in der Wohnung angekommen, können Urlaubsgäste die müden Beine in der offenen, geräumigen Eckbadewanne hochlegen oder auf der Terrasse die Abendstimmung genießen\u003c/p\u003e\u003cp\u003e---------------------------------------------------------------------------------------\u003cbr\u003eDas Portfolio von Interhome Group, mit den Brands Interchalet und Interhome, besteht aus rund 40.000 Ferienhäusern und -wohnungen in 28 Ländern und ist Teil von Hotelplan Group mit Sitz in Glattbrugg (CH). Diese wiederum ist zu 100 Prozent in Besitz der Migros, der größten Detailhandelsorganisation der Schweiz mit Sitz in Zürich. Die Nähe zum Vermieter und zu den Gästen ist eine der Stärken der Interhome Group. Mit rund 200 lokalen Service-Büros (100 eigene Büros und 100 Partnerbüros) wird ein \"Rundum-sorglos-Paket\" vom persönlichen Kundenempfang bis zur vollständigen Verwaltung des Feriendomizils gewährleistet. Interhome Group ist seit über 55 Jahren der ideale Anbieter von individuellen Urlaubsunterkünften. Das vielfältige Angebot reicht vom einfachen Chalet oder Apartment bis hin zur exklusiv ausgestatteten Villa – am Strand, auf dem Land oder in den Bergen. Im Jahr 2022 generierte Interhome Group 9 Millionen Übernachtungen und erzielte einen Umsatz in der Höhe von CHF 371.0 Mio..\u003c/p\u003e\u003cp\u003eFür ergänzende Auskünfte:\u003cbr\u003eRoxanna Stock\u003cbr\u003eServiceplan Public Relations GmbH \u0026amp; Co. KG\u003cbr\u003eTel.: +49 89 20 50 4104\u003cbr\u003e\u003ca href=\"mailto:r.stock@house-of-communication.com\"\u003er.stock@house-of-communication.com\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003ca href=\"https://images.interhome.group/ezcms/original/2246388-ger-XX/20230704_Medienmitteilung_Interchalet_Metropolen%20entdecken.pdf\"\u003eHier Pressemitteilung herunterladen\u0026gt;\u0026gt;\u003c/a\u003e\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "So sicher sind Sie in Ihrem Ferienhaus!",
                    "link": {
                        "href": "/ueber-uns/sicherheit-im-ferienhaus/",
                        "label": "Mehr Info"
                    },
                    "car": "Individuelle Anreise",
                    "cleaning": "Kontrollierte Reinigung",
                    "independence": "Freiheit und Unabhängigkeit",
                    "key": "Sichere Schlüssel-Übergabe vor Ort",
                    "privacy": "Privatsphäre in Ihrem Urlaubs-Zuhause",
                    "support": "Persönliche Betreuung vor Ort"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Gute Qualität garantiert!",
                            "subtitle": "Qualität steht bei uns an erster Stelle",
                            "caption": "Unser Team besichtigt die Unterkünfte persönlich.\r\nRegelmäßige Qualitätskontrolle.\r\nDetaillierte, ehrliche Beschreibungen der Unterkünfte.\r\nGarantiert echte Kundenbewertungen.\r\nNur Sie können Ihre Unterkunft nach Ihrem Urlaub bei uns bewerten!\r\nPreis-/Leistungsverhältnis von Kunden top-bewertet!"
                        },
                        {
                            "title": "Persönlich für Sie da!",
                            "subtitle": "Profitieren Sie von unserer Erfahrung",
                            "caption": "Kompetenz \u0026 Freundlichkeit im eigenen Service-Center.\r\nAlle Ihre Detailfragen zu Unterkunft und Umgebung werden gerne beantwortet.\r\nFür nahezu jede Urlaubsregion finden Sie einen Spezialisten in unserem Service-Team.\r\nBei einigen Ferienhäusern und Ferienwohnungen bieten wir Ihnen auch Ansprechpartner vor Ort."
                        },
                        {
                            "title": "50 Jahre Erfahrung!",
                            "subtitle": "Freiheit und Unabhängigkeit in ihrem Ferienhaus",
                            "caption": "Sie können sich auf uns verlassen: Rund 50 Jahre Erfahrung in der Ferienhaus-Branche.\r\nMehr als 40.000 für Sie ausgewählte Ferienhäuser und Ferienwohnungen in ganz Europa."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Die beliebtesten Urlaubsziele",
                            "subtitle": "",
                            "caption": "\u003cp\u003eBei Interchalet finden Sie immer die passende Unterkunft für Ihren Traumurlaub in Ferienhaus und Ferienwohnung – in der Region Ihrer Wahl. Besonders viele Angebote finden Sie in diesen beliebten Urlaubsdestinationen: \u003c/p\u003e\u003cp\u003e\u003ca href=\"/frankreich/\"\u003eFrankreich\u003c/a\u003e | \u003ca href=\"/italien/\"\u003eItalien\u003c/a\u003e | \u003ca href=\"/oesterreich/\"\u003eÖsterreich\u003c/a\u003e | \u003ca href=\"/frankreich/bretagne/\"\u003eBretagne\u003c/a\u003e | \u003ca href=\"/italien/comer-see/\"\u003eComer See\u003c/a\u003e | \u003ca href=\"/spanien/costa-brava/\"\u003eCosta Brava\u003c/a\u003e | \u003ca href=\"/frankreich/cote-d-azur/\"\u003eCôte d'Azur\u003c/a\u003e | \u003ca href=\"/italien/gardasee/\"\u003eGardasee\u003c/a\u003e | \u003ca href=\"/kroatien/istrien/\"\u003eIstrien\u003c/a\u003e | \u003ca href=\"/frankreich/korsika/\"\u003eKorsika\u003c/a\u003e | \u003ca href=\"/kroatien/\"\u003eKroatien\u003c/a\u003e | \u003ca href=\"/italien/lago-maggiore/\"\u003eLago Maggiore\u003c/a\u003e | \u003ca href=\"/italien/ligurien/\"\u003eLigurien\u003c/a\u003e | \u003ca href=\"/spanien/mallorca/\"\u003eMallorca\u003c/a\u003e | \u003ca href=\"/frankreich/normandie/\"\u003eNormandie\u003c/a\u003e | \u003ca href=\"/frankreich/provence/\"\u003eProvence\u003c/a\u003e | \u003ca href=\"/italien/sardinien/\"\u003eSardinien\u003c/a\u003e | \u003ca href=\"/oesterreich/tirol/\"\u003eTirol\u003c/a\u003e | \u003ca href=\"/italien/toskana/\"\u003eToskana\u003c/a\u003e | \u003ca href=\"/oesterreich/zillertal/\"\u003eZillertal\u003c/a\u003e.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Urlaub im Ferienhaus – ideal für Sie!",
                            "subtitle": "",
                            "caption": "\u003cp\u003eMöchten Sie Ihren Urlaub zu zweit oder mit Familie und Freunden ganz entspannt genießen? Dann sind Sie in einem Ferienhaus oder einer Ferienwohnung gut aufgehoben. Sie wohnen individuell und landestypisch - und kommen so Land und Leuten schnell nah. Einen Aufenthalt im Ferienhaus können Sie ganz nach Ihren Vorlieben gestalten: Nutzen Sie dazu die vielen Filtermöglichkeiten in unserer Suche und finden Sie so die beste Unterkunft für Ihren ganz persönlichen Traumurlaub!\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}