{
    "id": "33317",
    "name": "",
    "slug": "",
    "path": "",
    "Suffix": "",
    "MIME": "application/json",
    "folder": "",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.at/news/2019/20190528-urlaub-im-schloss/",
            "title": "Let dreams come true – Urlaub wie King \u0026 Queen | Interhome",
            "description": "",
            "keywords": null,
            "robots": "index, follow"
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/news/2019-news/2019-05-28_AT_Urlaub im Schloss/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/news/",
                            "label": "News"
                        },
                        {
                            "href": "/news/2019/",
                            "label": "Medienmitteilungen 2019"
                        },
                        {
                            "href": "/news/2019/20190528-urlaub-im-schloss/",
                            "label": "Let dreams come true – Urlaub wie King \u0026 Queen"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Let dreams come true – Urlaub wie King \u0026 Queen",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003cp\u003eInnsbruck, 28. Mai 2019 |\u003cstrong\u003e Einmal König, Königin, Prinz oder Prinzessin sein… Viele haben bereits als Kind davon geträumt. Ganz nach dem Motto \"Let dreams come true\" können königliche Ferien in einem Schloss verbracht werden.\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eEin großes, pompöses Haus, ein riesiger Garten und vielleicht sogar einen eigene Swimmingpool:Was für Archie Harrison Mountbatten-Windsor, der vor wenigen Wochen geborene Sohn von Prinz Harry, Realität ist, bleibt für die meisten einfach nur ein Traum. Träume können sich aber verwirklichen lassen, wenn auch nur für einige Urlaubstage.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eKönigliches Schottland\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eBis Anfang des 18. Jahrhunderts war Schottland ein eigenständiges Königreich, ehe es sich mit den weiteren Ländern Großbritanniens zusammenschloss. Wer einmal wie Anne Stuart, die letzte Königin Schottlands, leben möchte, ist im historischen Herrenhaus \"Ardtornish\" mit der Ferienwohnung \"The Nursery\" richtig. Der großzügige Garten, ein See in unmittelbarer Nähe sowie das an das Grundstück grenzende Waldstück garantieren Erholung pur.\u003c/p\u003e\u003cp\u003e1 Woche in der 5-Sterne-Ferienwohnung \"The Nursery\" auf der Halbinsel Morvern in Schottland für maximal 6 Personen ist bei Interhome ab EUR 917,- buchbar, inklusive Endreinigung sowie Bett- und Toilettenwäsche. \u003ca href=\"/GB8355.300.4\"\u003ewww.interhome.at/GB8355.300.4\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eKönigliches Frankreich\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eLouis XIV, dem bekanntesten König Frankreichs, wäre das \"Château Moindrots\" wahrscheinlich zu klein und zu wenig prunkvoll gewesen. Hat er seine Zeit doch lieber auf Schloss Versailles verbracht. Wollen Herr und Frau Österreicher jedoch einen königlichen Urlaub verbringen, sollte das 9-Zimmer umfassende Schloss im Herzen Frankreichs genügend Platz bieten; nicht zuletzt auch wegen des 4'000m² großen Grundstücks mit Weiden und einem kleinen See.\u003c/p\u003e\u003cp\u003e1 Woche im 3-Sterne-Ferienhaus \"Château Moindrots\" in Luzy in Frankreich für maximal 11 Personen ist bei Interhome ab EUR 736,- buchbar, inklusive Endreinigung. \u003ca href=\"/FR6708.651.1\"\u003ewww.interhome.at/FR6708.651.1\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eKönigliches Italien\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eObwohl Italien seit über 70 Jahren nicht mehr durch einen König regiert wird, ist es ein prädestiniertes Land, um königlichen Urlaub zu erleben. So zum Beispiel in der 20-Zimmer-Villa \"Beatrice\". Die Villa erstreckt sich über mehrere Etagen. Stilvolle Möbel und antike Elemente sorgen für eine authentische Atmosphäre wie im 18. Jahrhundert. Der eingezäunte, große Garten ist schlossähnlich angelegt und der Swimmingpool sorgt im Sommer für die nötige Erfrischung.\u003c/p\u003e\u003cp\u003e1 Woche im 4-Sterne-Ferienhaus \"Beatrice\" in Borgo San Lorenzo in Italien für maximal 26 Personen ist bei Interhome ab EUR 5.220,- buchbar, inklusive Bett- und Toilettenwäsche. \u003ca href=\"/IT5294.960.1\"\u003ewww.interhome.at/IT5294.960.1\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003ca href=\"https://images.interhome.group/ezcms/original/1695425-ger-AT/2019-05-28_AT_Interhome_Urlaub_im_Schloss.pdf\"\u003eDie vollständige Medienmitteilung im PDF-Format herunterladen \u0026gt;\u0026gt;\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003ca href=\"https://images.interhome.group/ezcms/original/1695430-ger-AT/2019-05-28_AT_Urlaub_im_Schloss_Bilder.zip\"\u003eDie Bilder im ZIP-Format herunterladen \u0026gt;\u0026gt;\u003c/a\u003e\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "So sicher sind Sie in Ihrem Ferienhaus!",
                    "link": {
                        "href": "/ueber-interhome/sicherheit-im-ferienhaus/",
                        "label": "Mehr erfahren"
                    },
                    "car": "Individuelle Anreise",
                    "cleaning": "Kontrollierte Reinigung",
                    "independence": "Freiheit und Unabhängigkeit",
                    "key": "Sichere Schlüssel-Übergabe vor Ort",
                    "privacy": "Privatsphäre in Ihrem Urlaubs-Zuhause",
                    "support": "Persönliche Betreuung vor Ort"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Nur ausgewählte und geprüfte Unterkünfte",
                            "subtitle": "Qualität steht bei uns an erster Stelle",
                            "caption": "Jede Unterkunft muss eine Qualitätsprüfung bestehen. Qualitäts-Checks werden regelmässig wiederholt."
                        },
                        {
                            "title": "Erreichbarkeit und Vor-Ort-Service garantiert",
                            "subtitle": "Unsere Erfahrung ist Ihr Vorteil",
                            "caption": "Persönliche Schlüsselübergabe durch unsere Mitarbeiter. Für Ihre Anliegen sind wir jederzeit erreichbar oder vor Ort für Sie da: Mit Tipps rund um Ihren Ferienort oder die Region genau so wie bei spezifischen Fragen zu Ihrer Ferienunterkunft."
                        },
                        {
                            "title": "Schöner, sicherer Urlaub",
                            "subtitle": "Privatsphäre, Freiheit und die Sicherheit der eigenen vier Wände",
                            "caption": "Reisen Sie individuell an, wählen Sie Ihr Transportmittel nach Ihren Vorlieben aus, bringen Sie Ihr Haustier mit.\r\n\r\nSie sind Ihr eigener Chef, verfügen über eine eigene Küche und essen was, wann und mit wem Sie wollen.\r\n\r\nProfitieren Sie von reichlich Platz und Privatsphäre für die ganze Familie."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Warum Interhome?",
                            "subtitle": "",
                            "caption": "\u003cp\u003eSehen Sie selbst, was wir für Ihren Traumurlaub tun können: Wir zeigen Ihnen die beliebtesten Reiseziele für den perfekten Ferienhaus-Urlaub. Entdecken Sie neue Urlaubsregionen hautnah und geniessen Sie die Freiheit in Ihrer Ferienvilla oder in Ihrer Ferienwohnung. Interhome bietet Ihnen eine grosse Auswahl und persönlichen Service im Urlaubsort. Fühlen Sie sich wie zuhause in Ihrem nächsten Urlaub in der Toskana in Italien, in Andalusien, in Spanien oder an der Cote d'Azur in Frankreich.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Das Richtige für jeden Urlaubswunsch",
                            "subtitle": "",
                            "caption": "\u003cp\u003eSommerurlaub am Strand mit der Familie, Skiurlaub oder eine Städtereise - lassen Sie sich inspirieren von unseren Urlaubsideen und geniessen Sie die Vorzüge von Ferienhäusern. Interhome blickt auf langjährige Erfahrung zurück und sichert zuverlässige Qualitätsstandards.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}