{
    "id": "37834",
    "name": "",
    "path": "www.interhome.fr/fr/37834",
    "folder": "pages",
    "full_slug": "pages",
    "slug": "fr",
    "locale": "fr-FR",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.fr/presse/2020/20201009-all-saints-holiday/",
            "title": "Pour la Toussaint, on s’évade en France !  | Interhome",
            "description": "Les conditions sanitaires actuelles incitent les Français à rester dans l’Hexagone pour les vacances de Toussaint. Pour prendre l’air sans prendre de risques et organiser une escapade après une rentrée mouvementée, voici quelques suggestions d’Interhome",
            "keywords": null,
            "robots": "index, follow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/news/2020-news/2020-10-09_FR_All Saints Holiday/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/presse/",
                            "label": "Presse"
                        },
                        {
                            "href": "/presse/2020/",
                            "label": "Presse 2020"
                        },
                        {
                            "href": "/presse/2020/20201009-all-saints-holiday/",
                            "label": "Pour la Toussaint, on s’évade en France ! "
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Pour la Toussaint, on s’évade en France ! ",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003cp\u003e\u003cstrong\u003eLes conditions sanitaires actuelles incitent les Français à rester dans l’Hexagone pour les vacances de Toussaint. Pour prendre l’air sans prendre de risques et organiser une escapade après une rentrée mouvementée, voici quelques suggestions d’Interhome parmi sa large offre en France, avec plus de 6 500 maisons et appartements proposés à la location.\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eLe charme de l’ancien du Mas le Cailletier 5* pour 9 personnes à Châteaurenard, en Provence\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eCe magnifique mas de 300 m2, située à 6 km d’Avignon, offre un vaste séjour/salle à manger de 120 m2 et 5 chambres. Sa grande terrasse de 400 m2, meublée et équipée d’un barbecue, est partiellement couverte et permet d’en profiter quel que soit le temps.\u003cbr\u003eLa maison est entourée d’un parc de 4 000 m2 clôturé avec pelouse et une piscine de 15 x 5 m chauffée du 15 mars au 1er novembre. Une table de ping-pong est à disposition, de même que des vélos pour de belles ballades dans la campagne environnante. Il est possible de séjourner avec 2 animaux de compagnie.\u003c/p\u003e\u003cp\u003eL\u003cstrong\u003ea semaine du 17 au 24 octobre 2020, par exemple, est proposée par Interhome à 1 415 €* pour 9 personnes maximum, incluant le nettoyage final, le linge de lit et de toilette ainsi que le Wifi. \u003ca href=\"/FR8103.100.1\"\u003ewww.interhome.fr/FR8103.100.1\u003c/a\u003e\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eLe cadre sauvage et moderne de la Villa Luiggi 4* pour 10 personnes à Corbara, en Corse\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eCette belle villa moderne de 180 m2 sur 3 niveaux propose un grand séjour/salle à manger vitré offrant une vue superbe sur la mer, les montagnes et l’Ile Rousse, et 5 chambres. Sa grande terrasse de 180 m2 est équipée de mobilier, d’un barbecue et de chaises longues.\u003cbr\u003eSon jardin sur plusieurs niveaux de 1 000 m2 est clôturé et comporte une piscine (8 x 4 m) chauffée du 15 avril au 15 novembre. Cette région est réputée pour la randonnée. La Réserve naturelle de Scandola et le Désert des Agriates, dans la région, seront des étapes incontournables.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eUne semaine du 24 au 31 octobre 2020, par exemple, est proposée par Interhome à 2 768 € pour 10 personnes maximum, incluant le nettoyage final ainsi que le Wifi. Le linge de lit et de toilette sont en option. \u003ca href=\"/FR9248.100.1\"\u003ewww.interhome.fr/FR9248.100.1\u003c/a\u003e\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eLa chaleureuse maison Ty Mean 3* pour 8 personnes à Cléder, dans le Finistère\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eCette maison de 180 m2 sur 2 niveaux dispose d’un aménagement confortable grâce à sa rénovation datant de 2019, tout en conservant son côté chaleureux et authentique, avec son séjour/salle à manger équipé d’un poêle suédois et ses sols en parquet ou en pierres naturelles.\u003cbr\u003eLe mobilier, les chaises longues et le barbecue de la terrasse permettront de profiter des belles journées d’automne. A noter qu’il est possible de séjourner avec un animal de compagnie.\u003cbr\u003eLa maison est entourée d’un terrain de 3'000 m2 et d’un jardin entretenu non clôturé.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eLa semaine du 24 au 31 octobre, par exemple, est proposée par Interhome à 764 € pour 8 personnes maximum, incluant le nettoyage final et le linge de lit.\u003c/strong\u003e\u003cbr\u003e\u003cstrong\u003e\u003ca href=\"/FR2970.635.1\"\u003ewww.interhome.fr/FR2970.635.1\u003c/a\u003e\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eUn séjour bucolique au Pigeonnier pour 6 personnes à Jayac, dans le Périgord\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eCette maison ancienne de charme de 180 m2 offre un séjour/salle à manger avec cheminée et 3 chambres.\u003cbr\u003eSon grand jardin de 990 m2 est entouré de prés et de champs pour un séjour en toute tranquillité, avec les commerces de Jayac à 2,5 km. Sarlat se trouve à seulement 22 km. Il est possible de désjourner avec 2 animaux de compagnie.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eLa semaine du 17 au 24 octobre, par exemple, est proposée par Interhome à 341 €* pour 6 personnes maximum. \u003ca href=\"/FR3305.601.2\"\u003ewww.interhome.fr/FR3305.601.2\u003c/a\u003e\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e* Les tarifs sont donnés à titre indicatif.\u003c/p\u003e\u003cp\u003eT\u003cstrong\u003eout au long de l’année, Interhome propose son Offre Dernière Minute : jusqu’à 33% de réduction sur une sélection de logements pour des séjours d’une semaine à partir de J-8.\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eInterhome met tout en oeuvre pour que les séjours proposés en appartement ou en maison de vacances offrent \u003cstrong\u003esécurité e\u003c/strong\u003e\u003cstrong\u003et confort\u003c/strong\u003e. L'\u003cstrong\u003eune de ses forces est sa présence sur les lieux de villégiature\u003c/strong\u003e via ses \u003cstrong\u003eagences locales\u003c/strong\u003e ou ses \u003cstrong\u003eagences partenaires\u003c/strong\u003e. Les équipes \u003cstrong\u003eaccueillent les vacanciers sur place,\u003c/strong\u003e leur r\u003cstrong\u003eemettent les clés de leur logement\u003c/strong\u003e, s\u003cstrong\u003eelon une procédure très simple et en toute sécurité, \u003c/strong\u003eet\u003cstrong\u003e s'occupent du ménage entre chaque séjour.\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eTous les logements de vacances sont nettoyés de manière contrôlée\u003c/strong\u003e avant l'arrivée des clients a\u003cstrong\u003efin que toutes les mesures d'hygiène soient respectées selon un protocole de consignes sanitaires spécifiques.\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e\u0026gt;\u0026gt;\u0026gt; \u003ca href=\"https://images.interhome.group/ezcms/original/1992879-fre-FR/2020-10-09_FR_Vacances-Toussaint.pdf\"\u003eTélécharger le communiqué de presse au format PDF\u003c/a\u003e\u003cbr\u003e\u0026gt;\u0026gt;\u0026gt; \u003ca href=\"https://images.interhome.group/ezcms/original/1992884-fre-FR/2020-10-09_FR_Photos_Vacances-Toussaint.zip\"\u003eTélécharger les photos au format ZIP\u003c/a\u003e\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "Soyez en sécurité dans votre location de vacances !",
                    "link": {
                        "href": "/a-propos-d-interhome/securite-dans-votre-logement-de-vacances/",
                        "label": "Plus d'informations"
                    },
                    "car": "Voyage individuel",
                    "cleaning": "Nettoyage contrôlé",
                    "independence": "Liberté et indépendance",
                    "key": "Remise des clés sur place en sécurité",
                    "privacy": "Intimité dans votre location vacances",
                    "support": "Prise en charge personnalisée sur place"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Locations de vacances sélectionnées et testées",
                            "subtitle": "La qualité est notre 1ère priorité.",
                            "caption": "Nous contrôlons chaque location avant votre arrivée pour vous assurer le meilleur séjour possible. "
                        },
                        {
                            "title": "Disponibilité garantie et services sur place",
                            "subtitle": "Profitez au maximum de notre expérience.",
                            "caption": "Remise des clés dans nos agences locales. Disponible 24h/24 et 7j/7 pour vous conseiller et répondre à toutes vos questions."
                        },
                        {
                            "title": "Des vacances particulièrement agréables",
                            "subtitle": "Intimité et liberté dans votre location.",
                            "caption": "Organisez vos journées comme bon vous semble sans contrainte. Profitez simplement de tout l'espace à votre disposition en famille ou entre amis."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Pourquoi choisir Interhome ?",
                            "subtitle": "",
                            "caption": "\u003cp align=\"justify\"\u003eVoulez-vous découvrir de nouvelles destinations ? La meilleure solution est d’opter pour la location vacances. Vous bénéficiez de l'expérience d'Interhome et de la certification de la qualité de nos logements corroborés par des \u003ca href=\"https://fr.trustpilot.com/review/www.interhome.fr\"\u003eavis clients positifs\u003c/a\u003e. Faites-nous confiance et optez pour la location saisonnière en toute sécurité.\u003cbr\u003e\u003ca href=\"/france/bretagne/\"\u003eBretagne\u003c/a\u003e | \u003ca href=\"/france/cote-d-azur/cavalaire/\"\u003eCavalaire\u003c/a\u003e | \u003ca href=\"/france/charente-maritime/\"\u003eCharente Maritime\u003c/a\u003e | \u003ca href=\"/france/corse/\"\u003eCorse\u003c/a\u003e | \u003ca href=\"/espagne/costa-brava/\"\u003eCosta Brava\u003c/a\u003e | \u003ca href=\"/france/cote-d-azur/\"\u003eCôte d'Azur\u003c/a\u003e | \u003ca href=\"/france/normandie/deauville-trouville/\"\u003eDeauville-Trouville\u003c/a\u003e | \u003ca href=\"/espagne/costa-brava/empuriabrava/\"\u003eEmpuriabrava\u003c/a\u003e | \u003ca href=\"/espagne/\"\u003eEspagne\u003c/a\u003e | \u003ca href=\"/france/finistere/\"\u003eFinistère\u003c/a\u003e | \u003ca href=\"/france/\"\u003eFrance\u003c/a\u003e | \u003ca href=\"/france/les-landes/\"\u003eLes Landes\u003c/a\u003e | \u003ca href=\"/espagne/majorque-mallorca/\"\u003eMajorque\u003c/a\u003e | \u003ca href=\"/france/morbihan/\"\u003eMorbihan\u003c/a\u003e | \u003ca href=\"/france/normandie/\"\u003eNormandie\u003c/a\u003e | \u003ca href=\"/france/pays-basque/\"\u003ePays Basque\u003c/a\u003e | \u003ca href=\"/france/morbihan/quiberon/\"\u003eQuiberon\u003c/a\u003e | \u003ca href=\"/france/cote-d-azur/sainte-maxime/\"\u003eSainte-Maxime\u003c/a\u003e | \u003ca href=\"/france/savoie-haute-savoie/\"\u003eSavoie - Haute Savoie\u003c/a\u003e | \u003ca href=\"/france/savoie-haute-savoie/tignes/\"\u003eTignes\u003c/a\u003e\u003c/p\u003e\n"
                        },
                        {
                            "title": "Liberté et intimité dans votre location",
                            "subtitle": "",
                            "caption": "\u003cp align=\"justify\"\u003eVotre séjour dans une maison de vacances ou un appartement de vacances vous permet d’organiser vos journées comme vous le souhaitez. Que ce soit pour un \u003ca href=\"/idees-vacances/sejours-en-ville/\"\u003eséjour en ville\u003c/a\u003e ou bien pour des vacances reposantes \u003ca href=\"/idees-vacances/vacances-famille/\"\u003eavec votre famille\u003c/a\u003e ou entre amis, trouvez l'appartement ou la \u003ca href=\"/idees-vacances/villa-piscine/\"\u003emaison de vacances avec piscine\u003c/a\u003e qui vous convient. Nos équipes dans les agences locales vous accueillent sur place, vous remettent les clés de votre logement et s'occupent du ménage entre chaque séjour. Elles sont votre contact pendant la durée de votre séjour. Réservez dès maintenant votre location vacances.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}