{
    "id": "15502",
    "name": "family",
    "path": "pages/landingsite/topics/family/nl-NL.json",
    "folder": "pages",
    "full_slug": "landingsite/topics/family",
    "slug": "family",
    "locale": "nl-NL",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "tags": [
        "landingsite",
        "topics",
        "family"
    ],
    "content": {
        "head": {
            "canonical": "https://www.interhome.nl/gezinsvriendelijk/",
            "title": "Familie vakantiehuis ideaal voor uw gezinsvakantie  | Interhome",
            "description": "Kies voor uw komende familievakantie voor een ruim vakantiewoning of vakantiehuis voor vermaak en ontspanning voor het hele gezin.",
            "keywords": null,
            "robots": "index, follow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/landingsite/topics/family/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": [
                        {
                            "alt": "Familienurlaub im Ferienhaus",
                            "src": "https://images.interhome.group/ezcms/media/interhome/images/teaser-images-header,-hero-images/header_1400x480_family-holidays/980246-3-ger-XX/Header_1400x480_family-holidays.jpg"
                        }
                    ]
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/vakantie-ideeen/",
                            "label": "Vakantie ideeën"
                        },
                        {
                            "href": "/vakantie-ideeen/familievakantie/",
                            "label": "Vakantie met het hele gezin"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Heading",
                "content": {
                    "title": "Vakantie met het hele gezin",
                    "level": 1,
                    "size": "xl"
                }
            },
            {
                "id": 4,
                "component": "TextColumns",
                "content": {
                    "textLeft": "\u003cp\u003eAls u nadenkt over uw volgende familie vakantie, is het een leuk idee om een vakantiehuis te huren. Kies bijvoorbeeld voor uw familie vakantie voor een \u003ca href=\"/vakantie-ideeen/vakantiehuis-zwembad/\"\u003evakantiewoning met privézwembad\u003c/a\u003e, zodat uw kinderen zich ongestoord in het water kunnen uitleven.\u003c/p\u003e\n",
                    "textRight": "\u003cp\u003eU kunt voor uw vakantie ook een vakantiehuis huren met andere faciliteiten voor kinderen, zoals een trampoline of een glijbaan. Bij veel vakantiewoningen is er natuurlijk ook aan volwassenen gedacht. Wat dacht u bijvoorbeeld van een bubbelbad voor uw volgende familievakantie? Als u een vakantiehuis huurt, vindt u ongetwijfeld de perfecte accommodatie.\u003c/p\u003e\n"
                }
            },
            {
                "id": 5,
                "component": "Text",
                "content": {
                    "text": "\u003ch3\u003eMet het gezin op vakantie\u003c/h3\u003e\u003cp\u003eAls u besloten hebt om voor uw volgende familie vakantie een vakantiewoning te huren, kunt u kiezen uit bestemmingen in heel Europa en zelfs verder weg, namelijk in Zuid-Afrika en de Verenigde Staten. Misschien wilt u wel met het hele gezin naar een wereldstad zoals Berlijn of New York? Ook kunt u voor uw familie vakantie een \u003ca href=\"/vakantie-ideeen/vakantiehuis-aan-zee/\"\u003evakantiehuis aan zee huren\u003c/a\u003e, zoals aan de Noordzee in Nederland of aan de Middellandse Zee. Een andere mogelijkheid voor een geslaagde familievakantie is een vakantie in de Alpen in \u003ca href=\"/oostenrijk/gezinsvriendelijk/\"\u003eOostenrijk\u003c/a\u003e of \u003ca href=\"/zwitserland/gezinsvriendelijk/\"\u003eZwitserland\u003c/a\u003e. Hier kunt u in de winter skiën en in de zomer al wandelend genieten van de prachtige natuur. Aarzel dus niet langer en huur een vakantiewoning en geniet van een flexibele en betaalbare accommodatie voor u en uw gezin.\u003c/p\u003e\u003ch3\u003eKindvriendelijke vakantiehuizen\u003c/h3\u003e\u003cp\u003eAls de kinderen het naar hun zin hebben, dan hebben de ouders ook een goede vakantie, zo simpel is het. Met een van de vele kindvriendelijke vakantiehuizen die u via Interhome kunt huren, bent u verzekerd van een topvakantie voor het hele gezin. Wie met het hele gezin op vakantie gaat, stelt andere eisen aan een vakantiehuis of een appartement dan vakantiegangers zonder kinderen. De ervaring leert dat het zeer de moeite loont om een vakantiebestemming met zorg uit te kiezen met het oog op de kinderen: hoe beter zij zich kunnen vermaken, hoe relaxter het verblijf voor u als ouders zal zijn.\u003c/p\u003e\u003ch3\u003eVilla met ruimte voor kinderen\u003c/h3\u003e\u003cp\u003eAls we bij Interhome spreken over ‘ruimte’ voor kinderen, dan doelen we daarmee allereerst op de daadwerkelijke, fysieke ruimte. Als gezin neem je nu eenmaal letterlijk meer ruimte in dan een tweepersoons gezelschap. Maar ruimte voor kinderen vatten wij ook figuurlijk op: op sommige plekken passen kinderen gewoonweg beter dan op andere. Dat is al zo in het dagelijks leven - denk maar aan die kennis die zelf geen kinderen heeft en die weinig begrip heeft voor de ‘onderzoekende aard’ van uw kids. Ook voor vakantiehuizen geldt dat sommige locaties meer ingericht zijn op kinderen dan andere. Om het u gemakkelijk te maken, onderzoeken wij al onze accommodaties op dit criterium.\u003c/p\u003e\u003ch3\u003eKindvriendelijk appartement\u003c/h3\u003e\u003cp\u003eBent u van plan via Interhome een vakantiewoning te huren, dan staat het u vanzelfsprekend vrij om een locatie te boeken die niet onder de noemer kindvriendelijk valt. Toch hebben we op onze website een functie ingebouwd waarmee u met een simpele muisklik de ‘gezinsvriendelijke’ appartementen uit ons totale aanbod kunt selecteren. Kiest u voor een \u003ca href=\"/wintersport-chalet/oostenrijk/\"\u003ewintersportvakantie in Oostenrijk\u003c/a\u003e, \u003ca href=\"/frankrijk/gezinsvriendelijk/\"\u003eFrankrijk\u003c/a\u003e of Zwitserland? Check dan met een klik of uw chalet kindvriendelijk is. Op zoek naar een kindvriendelijk appartement voor een kort verblijf in \u003ca href=\"/nederland/gezinsvriendelijk/\"\u003eNederland\u003c/a\u003e, \u003ca href=\"/duitsland/gezinsvriendelijk/\"\u003eDuitsland\u003c/a\u003e of \u003ca href=\"/belgie/gezinsvriendelijk/\"\u003eBelgië\u003c/a\u003e? Ook dan weet u snel waar u aan toe bent. Hetzelfde geldt voor uw zomervakantie in \u003ca href=\"/italie/gezinsvriendelijk/\"\u003eItalië\u003c/a\u003e, \u003ca href=\"/spanje/gezinsvriendelijk/\"\u003eSpanje\u003c/a\u003e of \u003ca href=\"/kroatie/gezinsvriendelijk/\"\u003eKroatië\u003c/a\u003e.\u003c/p\u003e\u003ch3\u003eKidsproof, wel zo prettig!\u003c/h3\u003e\u003cp\u003eOp vakantie gaan met kinderen vereist flink wat meer voorbereiding en organisatie dan een verblijf met alleen volwassenen. Zijn we als volwassenen bij het pakken van de koffers wat vergeten, dan kunnen we het ter plekke ook best zonder bepaalde zaken stellen en vinden we een beetje improviseren soms misschien zelfs wel leuk. Tijdens een vakantie met kinderen kunt u echter maar beter niet alles aan het toeval overlaten. Voor kinderen zijn sommige zaken nu eenmaal onmisbaar, dus u kunt maar beter zorgen dat u hun ‘must haves’ ook echt hebt ingepakt!\u003c/p\u003e\u003ch3\u003eVeiligheid voor alles\u003c/h3\u003e\u003cp\u003eDe villa’s die het Interhome-predikaat ‘gezinsvriendelijk’ krijgen, voldoen in ieder geval aan een bepaalde mate van veiligheid. De betreffende chalets en appartementen zijn zo ingericht dat ze weinig risico’s voor jonge kinderen met zich meebrengen. Daarnaast zijn er in de nabije omgeving van deze vakantiehuizen vaak activiteiten die leuk zijn voor kinderen. Om welke activiteiten het hierbij gaat, verschilt per locatie; als u hier voor een specifieke bestemming meer over wilt weten, verschaft het Interhome-team u graag nadere informatie.\u003c/p\u003e\u003ch3\u003eSucces gegarandeerd\u003c/h3\u003e\u003cp\u003eNaast het kidsproof-keurmerk biedt de Interhome-site u meer informatie die onmisbaar is voor een geslaagde vakantie met kinderen. Zo kunt u de vakantiehuizen filteren op ‘vakantiehuis met zwembad’; als er iets is dat bijdraagt aan het succes van een vakantie met kinderen, dan is het wel de aanwezigheid van een zwembad! Hebt u een strandvakantie in gedachten, dan kunt u aangeven op welke afstand van de zee u wilt verblijven. Voor een \u003ca href=\"/wintersport-chalet/\"\u003ewintersportvakantie\u003c/a\u003e met jonge kinderen kan de afstand tot de skiliften relevant zijn. Een vakantie met oudere kids ziet er uiteraard weer heel anders uit: in dat geval kan bijvoorbeeld de afstand tot het stadscentrum relevant zijn.\u003c/p\u003e\u003ch3\u003eOntspannen voorbereiden\u003c/h3\u003e\u003cp\u003eBoekt u via Interhome een van de vele kindvriendelijke vakantiehuizen, dan kunt u zich verheugen op een gezinsvriendelijke vakantie waar jong en oud optimaal plezier aan zullen beleven. Omdat we met een duidelijk en gecontroleerd sterrenclassificatiesysteem werken, weet u zeker dat de accommodatie die u boekt aan uw verwachtingen voldoet. En dat is beslist een rustgevende gedachte in de aanloop naar een vakantie met kinderen! \u003c/p\u003e\n"
                }
            },
            {
                "id": 7,
                "component": "USPBar",
                "content": {
                    "headline": "Voordelen van een vakantiehuis! ",
                    "link": {
                        "href": "/over-interhome/voordelen-van-een-vakantiehuis/",
                        "label": "Meer info"
                    },
                    "car": "Individuele aankomsten",
                    "cleaning": "Kwaliteits gecontroleerde schoonmaak",
                    "independence": "Vrijheid en onafhankelijkheid",
                    "key": "Veilige sleuteloverdracht ter plaatse",
                    "privacy": "Privacy in uw vakantiewoning",
                    "support": "Persoonlijke service ter plaatse"
                }
            },
            {
                "id": 8,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Grootste aanbod gecontroleerde woningen",
                            "subtitle": "Kwaliteit komt bij ons op de eerste plaats",
                            "caption": "Elke woning wordt voor uw aankomst gecontroleerd om u een zo goed mogelijk verblijf te garanderen.\r\n"
                        },
                        {
                            "title": "Service ter plaatse en een 24/7 hulplijn",
                            "subtitle": "Maak het beste van uw vakantie",
                            "caption": "De sleuteloverdracht wordt geregeld door ons behulpzame personeel die 24/7 online of ter plaatse beschikbaar zijn voor al uw vragen.\r\n"
                        },
                        {
                            "title": "Vakantiehuizen specialist sinds 1965",
                            "subtitle": "Zwitserse kwaliteit \u0026 zekerheid",
                            "caption": "Interhome heeft vele succesvolle decennia ervaring in de huizenverhuur. Onze klanten waarderen ons op Trustpilot met een 8.7."
                        }
                    ]
                }
            },
            {
                "id": 9,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Waarom kiest u voor Interhome?",
                            "subtitle": "",
                            "caption": "\u003cp\u003eInterhome is al sinds 1965 Europa's leidende aanbieder van vakantiewoningen, met meer dan 35.000 unieke vakantiehuizen, appartementen en chalets in 27 landen. Wij verhuren voornamelijk vakantiewoningen van privé-eigenaren, maar ook op vakantieparken. Interhome biedt vakantiewoningen voor kleine en grote gezelschappen, variërend van 2 tot 50 personen. Interhome is 24/7 telefonisch bereikbaar.\u003c/p\u003e\u003cp\u003e\u003ca href=\"/portugal/algarve/\"\u003eAlgarve\u003c/a\u003e | \u003ca href=\"/spanje/costa-blanca/calpe-calp/\"\u003eCalpe\u003c/a\u003e |\u003ca href=\"/italie/comomeer/\"\u003eComomeer\u003c/a\u003e | \u003ca href=\"/spanje/costa-blanca/\"\u003eCosta Blanca\u003c/a\u003e | \u003ca href=\"/spanje/costa-brava/\"\u003eCosta Brava\u003c/a\u003e | \u003ca href=\"/spanje/costa-del-sol/\"\u003eCosta del Sol\u003c/a\u003e | \u003ca href=\"/italie/dolomieten/\"\u003eDolomieten\u003c/a\u003e | \u003ca href=\"/italie/gardameer/\"\u003eGardameer \u003c/a\u003e| \u003ca href=\"/italie/\"\u003eItalië\u003c/a\u003e | \u003ca href=\"/spanje/costa-blanca/javea-xabia/\"\u003eJávea\u003c/a\u003e | \u003ca href=\"/kroatie/\"\u003eKroatië\u003c/a\u003e | \u003ca href=\"/italie/lago-maggiore/\"\u003eLago Maggiore\u003c/a\u003e | \u003ca href=\"/italie/lago-maggiore/\"\u003eMallorca\u003c/a\u003e | \u003ca href=\"/oostenrijk/\"\u003eOostenrijk\u003c/a\u003e | \u003ca href=\"/italie/sardinie/\"\u003eSardinië \u003c/a\u003e| \u003ca href=\"/spanje/\"\u003eSpanje\u003c/a\u003e | \u003ca href=\"/oostenrijk/tirol/\"\u003eTirol\u003c/a\u003e | \u003ca href=\"/duitsland/zwarte-woud/\"\u003eZwarte Woud\u003c/a\u003e | \u003ca href=\"/zwitserland/\"\u003eZwitserland\u003c/a\u003e\u003c/p\u003e\n"
                        },
                        {
                            "title": "Vrijheid, privacy en ruimte in uw vakantiehuis",
                            "subtitle": "",
                            "caption": "\u003cp\u003eEen verblijf in een vakantiehuis of appartement biedt zoveel voordelen: breng uw tijd door zoals u het zelf wilt. Geen overlast van andere gasten of hotelpersoneel, u brengt uw tijd door volgens uw eigen regels en tempo. Of u nu een citytrip of een ontspannende vakantie met het gezin of vrienden heeft. Ontspan en geniet van de ruimte, flexibiliteit en vrijheid in uw eigen vakantieverblijf.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}