{
    "id": "15502",
    "name": "family",
    "path": "pages/landingsite/topics/family/ru-RU.json",
    "folder": "pages",
    "full_slug": "landingsite/topics/family",
    "slug": "family",
    "locale": "ru-RU",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "tags": [
        "landingsite",
        "topics",
        "family"
    ],
    "content": {
        "head": {
            "canonical": "https://www.interhome.ru/виды-отдыха/семейный-отдых/",
            "title": "Семейный отдых: как угодить всем, онлайн-бронирование недвижимости  | Interhome",
            "description": "Enjoy your next vacation in a family holiday house and choose a great location that will have something for everyone in your family.",
            "keywords": null,
            "robots": "index, follow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/landingsite/topics/family/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": [
                        {
                            "alt": "Familienurlaub im Ferienhaus",
                            "src": "https://images.interhome.group/ezcms/media/interhome/images/teaser-images-header,-hero-images/header_1400x480_family-holidays/980246-3-ger-XX/Header_1400x480_family-holidays.jpg"
                        }
                    ]
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/виды-отдыха/",
                            "label": "Лучшие идеи для Вашего отдыха"
                        },
                        {
                            "href": "/виды-отдыха/семейный-отдых/",
                            "label": "Семейный отдых с детьми"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Heading",
                "content": {
                    "title": "Семейный отдых с детьми",
                    "level": 1,
                    "size": "xl"
                }
            },
            {
                "id": 4,
                "component": "TextColumns",
                "content": {
                    "textLeft": "\u003cp\u003eСемьям нужно много пространства! Мы помним об этом. Дети любят развлекаться и играть на свежем воздухе. А их родители хотят использовать отпуск для отдыха. Interhome понимает потребности семей и предлагает в аренду большой выбор недвижимости: апартаменты рядом с аквапарками, тематическими парками развлечений, спортивными центрами, и виллы с бассейнами и детскими игровыми площадками.\u003c/p\u003e\u003ch3\u003eКуда поехать отдыхать с ребенком?\u003c/h3\u003e\u003cp\u003eПри выборе курорта для отдыха с детьми важно учитывать безопасность отдыха, возможность организовать правильный режим дня и питания, наличие развлечений для детей. Мы предлагаем большой выбор апартаментов и домов дляонлайн-бронирования в 29 странах, где вы сможете насладиться необходимой вам свободой и приватностью. \u003c/p\u003e\n",
                    "textRight": "\u003cp\u003eПреимущества курортов Европы для отдыха с детьми – это неутомительные перелеты, высокий уровень сервиса и безопасности, развитая инфраструктура. Все наши объекты оборудованы кухней – это позволит вам и в отпуске соблюдать привычный для ребенка рацион питания и баловать семью любимыми блюдами. Не забывайте также об одном из существенных моментов отдыха в арендованном жилье - выгодная цена! Европейские страны предлагают все многообразие отдыха: летний отпуск на море, активные зимние каникулы и прекрасную экскурсионную программу.\u003c/p\u003e\n"
                }
            },
            {
                "id": 5,
                "component": "Text",
                "content": {
                    "text": "\u003ch3\u003eОтдых с ребенком на море\u003c/h3\u003e\u003cp\u003e\u003ca href=\"/виды-отдыха/отдых-на-море/\"\u003eОтдых с ребенком на море\u003c/a\u003e - самый удачный вариант для отдыха всей семьей. Вне зависимости от возраста и количества детей, всем будет интересно резвиться в теплой воде, плавать, строить замки из песка и загорать. Родители также смогут поправить здоровье и получить замечательный естественный загар. Аренда дома на семью обойдется значительно дешевле, чем несколько номеров в отеле. Наши виллы и квартиры расположены на побережье Испании, Италии, Франции, Хорватии, Кипра, Мальты. Вам остается только выбрать!\u003c/p\u003e\u003ch3\u003eЗимние каникулы с детьми\u003c/h3\u003e\u003cp\u003eБольшинство \u003ca href=\"/виды-отдыха/горнолыжный-отдых/\"\u003eгорнолыжных курортов\u003c/a\u003e Европы создают идеальные условия для отдыха и развлечений юных туристов: на курортах функционируют детские сады и ясли, детские горнолыжные школы, проводятся развлекательные программы, а скидки на ski pass для детей достигают 50%. Катание на лыжах, коньках и санках, прогулки на свежем воздухе, катание на лошадях и собачьих упряжках – это далеко не полный перечень развлечений, которые ждут маленьких путешественников в Австрии, Финляндии, Швейцарии и Франции!\u003c/p\u003e\u003ch3\u003eЭкскурсионная поездка в Европу с семьей\u003c/h3\u003e\u003cp\u003eПутешествие по странам Европы – это возможность показать детям лучшее: сокровища знаменитых музеев, архитектурные шедевры, величайшие театры мира, колоритные фестивали и карнавалы. Экскурсионный отдых предпочтителен для детей школьного возраста, для детей младшего возраста он может быть утомительным.\u003c/p\u003e\n"
                }
            },
            {
                "id": 7,
                "component": "USPBar",
                "content": {
                    "headline": "Безопасность в вашем доме для отдыха!",
                    "link": {
                        "href": "/о-компании-interhome/safety-in-your-holiday-home/",
                        "label": "Дополнительная информация"
                    },
                    "car": "Индивидуаль-ные заезды",
                    "cleaning": "Контроль качества уборки",
                    "independence": "Свобода и независимость",
                    "key": "Безопасная передача ключа на месте",
                    "privacy": "Уединение в Вашем доме для отдыха",
                    "support": "Персональная помощь на месте"
                }
            },
            {
                "id": 8,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Только сертифицированные дома и апартаменты",
                            "subtitle": "Качество - наш главный приоритет.",
                            "caption": "Каждый объект проверяется перед прибытием, чтобы сделать Ваш отдых максимально комфортным."
                        },
                        {
                            "title": "Доступность и гарантированное обслуживание на месте",
                            "subtitle": "Наш опыт - Ваше преимущество.",
                            "caption": "Передача ключей осуществляется нашими сотрудниками на месте. Принимающая сторона всегда к Вашим услугам по всем возникающим вопросам, а также готова предоставить всю необходимую информацию о мероприятиях в данном регионе  и забронированному жилью. "
                        },
                        {
                            "title": "Незабываемый отпуск",
                            "subtitle": "Уединение и свобода в собственном доме",
                            "caption": "Станьте хозяином своего отдыха! \r\nПроведите свой отпуск с семьёй или пригласите друзей. Почувствуйте независимость от навязанного отелями распорядка дня. Полная свобода действий. "
                        }
                    ]
                }
            },
            {
                "id": 9,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Почему Interhome?",
                            "subtitle": "",
                            "caption": "\u003cp\u003eНикогда ещё найти свой идеальный отдых не было так просто! Вы хотите изучить новые направления? Нет лучшего способа, чем сделать это в загородном доме: насладитесь «la dolce vita» в \u003cstrong\u003eИталии\u003c/strong\u003e, очарованием \u003cstrong\u003eФранцузской Ривьеры\u003c/strong\u003e или побалуйте себя проживанием на роскошной вилле в \u003cstrong\u003eИспании\u003c/strong\u003e. Найдите вдохновение среди множества наших \u003cstrong\u003eидей для путешествий\u003c/strong\u003e и бронируйте онлайн - это быстро, легко и безопасно с Interhome.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Уединение и свобода в собственном доме для отдыха",
                            "subtitle": "",
                            "caption": "\u003cp\u003eПребывание в доме отдыха или апартаментах имеет огромное число преимуществ: проводите время так, как хотите Вы. Никаких неудобств со стороны других постояльцев или персонала отеля. Отдыхайте по своим правилам и в собственном ритме. Независимо от того, ищете ли Вы \u003cstrong\u003eгородскую поездку\u003c/strong\u003e или предпочитаете \u003cstrong\u003eспокойный отдых с семьей\u003c/strong\u003e или друзьями - насладитесь комфортом и свободой во время собственного отдыха!\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}