{
    "id": "37094",
    "name": "",
    "path": "www.interhome.ch/fr/37094",
    "folder": "pages",
    "full_slug": "pages",
    "slug": "fr",
    "locale": "fr-CH",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.ch/fr/news/2020/20200604_Passer-ses-vacances-d-ete-a-la-maison/",
            "title": "04.06.2020: Passer ses vacances d'été «à la maison» | Interhome",
            "description": "",
            "keywords": null,
            "robots": "index, follow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/news/2020-news/2020-06-04_CH_Sommerferien zuhause verbringen/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/fr/",
                            "label": "Home"
                        },
                        {
                            "href": "/fr/news/",
                            "label": "Presse"
                        },
                        {
                            "href": "/fr/news/2020/",
                            "label": "Presse 2020"
                        },
                        {
                            "href": "/fr/news/2020/20200604_Passer-ses-vacances-d-ete-a-la-maison/",
                            "label": "04.06.2020: Passer ses vacances d'été «à la maison»"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "04.06.2020: Passer ses vacances d'été «à la maison»",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003cp\u003e\u003cstrong\u003eLes vacances d'été 2020 seront différentes des autres années. Néanmoins, on perçoit le désir croissant de sortir de chez soi et de changer d’air pour profiter de quelques jours d'insouciance\u003c/strong\u003e\u003cstrong\u003e. Un appartement ou une maison de vacances dans de nombreux pays d’Europe est la solution idéale pour cela. On se sent donc à l’aise, même en étant loin de chez soi.\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eLes vacances dans un appartement ou une maison de vacances sont parfaites pour suivre les recommandations du Conseil fédéral. En outre, les vacances dans un logement Interhome sont gage de sécurité:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eIl est facile de réserver un appartement pour un séjour sur Internet, par téléphone ou par courriel.\u003c/li\u003e\n\u003cli\u003eLibre à chacun d’organiser son acheminement, généralement avec sa propre voiture.\u003c/li\u003e\n\u003cli\u003eLa question de la «distanciation sociale» peut être pleinement respectée sans devoir renoncer au confort et à la sécurité que l’on a chez soi.\u003c/li\u003e\n\u003cli\u003eL’intimité est garantie.\u003c/li\u003e\n\u003cli\u003eLes clés de la maison de vacances de rêve sont remises sur place en toute sécurité et sans complication.\u003c/li\u003e\n\u003cli\u003eTous les logements de vacances sont nettoyés et contrôlés avant l'arrivée des hôtes, afin que toutes les mesures d'hygiène puissent être respectées.  \u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003eLe spécialiste suisse de la location de résidences de vacances Interhome propose environ 50'000 appartements et maisons de vacances dans toute l’Europe pour des vacances d'été décontractées. Qu'il s'agisse d'un rustico tessinois traditionnel, d'une villa aménagée avec goût et disposant de sa propre piscine ou d'une maison de vacances au bord de la mer, Interhome ne laisse pratiquement aucun désir insatisfait.  \u003c/p\u003e\u003cp\u003e\u003cstrong\u003e   \u003c/strong\u003e\u003cbr\u003e\u003cstrong\u003eVacances de randonnée au Tessin\u003c/strong\u003e\u003cbr\u003ePour ceux qui aiment bouger pendant leurs vacances, le Val Blenio dans le Tessin est l’endroit idéal. Dans le charmant rustico 2 pièces «Fey», entouré d'arbres, de prairies et de champs à la lisière de la forêt, les randonneurs seront comblés car les environs offrent d'innombrables sentiers de randonnée. Ce rustico au charme typiquement tessinois est confortablement et agréablement meublé. Après une journée de randonnée, le coin jardin avec gril invite à la détente et offre une vue panoramique inoubliable sur les montagnes, la vallée et la campagne.\u003cbr\u003e1 semaine dans le rustico 2 étoiles «Fey» au-dessus de Semione dans le Tessin pour maximum 2 personnes est proposée chez Interhome à partir de CHF 553.-, comprenant nettoyage final et linge de lit et de toilette. \u003ca href=\"/fr/CH6714.400.1\" target=\"_blank\"\u003ewww.interhome.ch/CH6714.400.1\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e   \u003c/strong\u003e\u003cbr\u003e\u003cstrong\u003eDes jours de détente en France\u003c/strong\u003e\u003cbr\u003eLa région autour de Bordeaux n'est pas seulement connue pour ses vins. Si l’on désire passer des journées de détente à la campagne, le Sud-Ouest de la France est l'endroit idoine, par exemple dans la maison de vacances de 5 pièces «Communal». Cette villa aménagée avec goût a une grande terrasse avec propre piscine, elle est donc propice pour vivre d’agréables moments de détente. Pour les amateurs de vin, une promenade dans les vignobles et la visite d'un domaine viticole avec dégustation de subtils nectars sont incontournables.\u003cbr\u003e1 semaine dans la maison de vacances 3 étoiles «Communal» à Ludon-Médoc en France pour max. 6 personnes est proposée chez Interhome à partir de CHF 1'490.-, y compris le nettoyage final. \u003ca href=\"/fr/FR3340.100.1\" target=\"_blank\"\u003ewww.interhome.ch/FR3340.100.1\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e   \u003c/strong\u003e\u003cbr\u003e\u003cstrong\u003ePlaisir familial au bord de la mer\u003c/strong\u003e\u003cbr\u003eLes amateurs de mer et de soleil trouveront de quoi satisfaire leurs envies en Croatie. À 15 heures de voiture de la Suisse se trouve l'île de Molat abritant une multitude de baies, canaux et plages. La maison de 3 pièces «Maya» est proche de la plage. Elle est aménagée de manière moderne et, avec sa propre piscine et son jardin bien entretenu, elle est la maison de vacances idéale pour les familles. Avec ses six lits, il y a même de la place pour passer les vacances avec les grands-parents.\u003cbr\u003e1 semaine dans la maison de vacances 4 étoiles «Maya» sur l’île de Molat en Croatie pour maximum 6 personnes est proposée chez Interhome à partir de CHF 1'469.-, y compris nettoyage final et linge de lit et de toilette. \u003ca href=\"/fr/HR4141.100.1\" target=\"_blank\"\u003ewww.interhome.ch/HR4141.100.1\u003c/a\u003e\u003c/p\u003e\u003cp\u003e   \u003cbr\u003e     \u003cbr\u003e\u003ca href=\"https://images.interhome.group/ezcms/original/1949956-fre-CH/2020-06-04_Interhome_Passer%20ses%20vacances%20d'%C3%A9t%C3%A9%20%C3%A0%20la%20maison.pdf\" target=\"_blank\"\u003eTélécharger le communiqué de presse complet au format PDF \u0026gt;\u0026gt;.\u003c/a\u003e\u003cbr\u003e\u003ca href=\"https://images.interhome.group/ezcms/original/1949966-fre-CH/2020-06-04_Interhome_Passer%20ses%20vacances%20d'%C3%A9t%C3%A9%20%C3%A0%20la%20maison.zip\" target=\"_blank\"\u003eTélécharger les photos au format ZIP \u0026gt;\u0026gt;.\u003c/a\u003e\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "Soyez en sécurité dans votre logement de vacances!",
                    "link": {
                        "href": "/fr/a-propos-d-interhome/securite-dans-votre-logement-de-vacances/",
                        "label": "Plus d'informations"
                    },
                    "car": "Voyage individuel",
                    "cleaning": "Nettoyage contrôlé",
                    "independence": "Liberté et indépendance",
                    "key": "Remise des clés sur place en sécurité",
                    "privacy": "Intimité dans votre logement de vacances",
                    "support": "Prise en charge personnalisée sur place"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Locations de vacances sélectionnées et testées",
                            "subtitle": "La qualité est notre 1ère priorité.",
                            "caption": "Nous contrôlons chaque location avant votre arrivée pour vous assurer le meilleur séjour possible. "
                        },
                        {
                            "title": "Disponibilité garantie et services sur place",
                            "subtitle": "Profitez au maximum de notre expérience.",
                            "caption": "Remise des clés dans nos agences locales. Disponible 24h/24 et 7j/7 pour vous conseiller et répondre à toutes vos questions."
                        },
                        {
                            "title": "Des vacances particulièrement agréables",
                            "subtitle": "Intimité et liberté dans votre location.",
                            "caption": "Organisez vos journées comme bon vous semble sans contrainte. Profitez simplement de tout l'espace à votre disposition en famille ou entre amis."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Pourquoi choisir Interhome?",
                            "subtitle": "",
                            "caption": "\u003cp\u003eIl n’a jamais été aussi simple de trouver ses prochaines vacances. Voulez-vous découvrir de nouvelles destinations? La meilleure solution est d’opter pour la location de vacances. Appréciez «la Dolce Vita» en \u003ca href=\"/fr/italie/\"\u003eItalie\u003c/a\u003e, laissez-vous séduire par le charme de la \u003ca href=\"/fr/france/cote-d-azur/\"\u003eCôte d'Azur\u003c/a\u003e ou encore par le style de vie en \u003ca href=\"/fr/espagne/\"\u003eEspagne\u003c/a\u003e. Laissez-vous inspirer par nos \u003ca href=\"\"\u003eidées vacances\u003c/a\u003e et réservez une location Interhome – en toute simplicité et en toute sécurité.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Liberté et intimité dans votre location",
                            "subtitle": "",
                            "caption": "\u003cp\u003eVotre séjour dans une maison de vacances ou un appartement de vacances vous permet d’organiser vos journées comme vous le souhaitez. Que ce soit pour un \u003ca href=\"/fr/theme/jours-en-ville/\"\u003eséjour en ville\u003c/a\u003e ou bien pour des vacances reposantes \u003ca href=\"/fr/theme/vacances-famille/\"\u003eavec votre famille\u003c/a\u003e ou entre amis, trouvez l'appartement ou la \u003ca href=\"/fr/theme/villa-piscine/\"\u003emaison de vacances avec piscine\u003c/a\u003e qui vous convient. Nos équipes dans les agences locales vous accueillent sur place, vous remettent les clés de votre logement et s'occupent du ménage entre chaque séjour. Elles sont votre contact pendant la durée de votre séjour. Vous bénéficiez de l'expérience d'Interhome et de la certification de la qualité de nos logements corroborés par des avis clients positifs. Réservez en toute tranquillité avec Interhome.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}