{
    "id": "38646",
    "name": "",
    "slug": "",
    "path": "",
    "Suffix": "",
    "MIME": "application/json",
    "folder": "",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.fr/presse/2021/20210526-vacances-ete-sortez-du-lot-partez-a-la-montagne/",
            "title": "Vacances d’été : les locations au bord de mer explosent… Sortez du lot, partez à la montagne ! | Interhome",
            "description": "",
            "keywords": null,
            "robots": "index, follow"
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/news/2021-news/2021-05-26_FR_Summer holidays : stand out from the crowd, go to the mountains/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/presse/",
                            "label": "Presse"
                        },
                        {
                            "href": "/presse/2021/",
                            "label": "Presse 2021"
                        },
                        {
                            "href": "/presse/2021/20210526-vacances-ete-sortez-du-lot-partez-a-la-montagne/",
                            "label": "Vacances d’été : les locations au bord de mer explosent… Sortez du lot, partez à la montagne !"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Vacances d’été : les locations au bord de mer explosent… Sortez du lot, partez à la montagne !",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003cp align=\"justify\"\u003e\u003cstrong\u003eAvec 84,5% des réservations totales* pour la période estivale, la France s’annonce comme « la » destination de l’été chez Interhome France. Alors que beaucoup se précipitent en bord de mer, Interhome propose de nombreuses locations d’appartements et de chalets à la montagne, qui offrent beaucoup d’avantages : un plus grand choix de biens de grande capacité et des prix attractifs pour des vacances ressourçantes, loin de la foule, agrémentées de nombreuses activités en plein air.\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eCiel bleu, soleil, air pur, nature, grands espaces, …la montagne est idéale pour des vacances sereines et ressourçantes. Ses paysages variés, forêts et sentiers d'alpages, lacs et cascades, mais aussi les nombreuses activités que l’on peut y pratiquer (randonnée, avec certains circuits adaptés aux poussettes, baignade dans les lacs et plans d’eau, tir à l'arc, mini-golf, bike park, balade à cheval ou à poney, luge sur rail, quad, parcours aventure, baptême en parapente, VTT, etc.), loin de la foule, en font une destination de choix pour les couples, les bandes d’amis et les familles ! Sans oublier l’attrait des prix, qui s’adaptent à tous les budgets.\u003c/p\u003e\u003cp\u003eQue ce soit dans l'eau, sur terre ou dans les airs, la vallée de \u003cstrong\u003eChamonix\u003c/strong\u003e offre de nombreux atouts pur un séjour estival réussi, et notamment : piscine chauffée, tennis, squash, parcours de golf 18 trous à Praz de Chamonix (4 km), équitation aux Houches (9 km), pêche (avec permis), parapente, parcours d'accrobranche, chemins pédestres, randonnées en montagne, escalade, chemins cyclables, circuit VTT. Le téléphérique de l’Aiguille du Midi qui vous transporte au Pas dans le vide et le petit train à crémaillère du Montenvers avec un panorama grandiose sur le glacier de la Mer de Glace, sont d’autres attractions phares de la vallée de Chamonix.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e\u003ca href=\"/france/savoie-haute-savoie/chamonix/appartement-le-mummery-fr7460.360.10/\"\u003eL’appartement Le Mummery\u003c/a\u003e (studio loft – 2 personnes)\u003c/strong\u003e\u003cbr\u003eCe studio loft de 52 m2 se situe au 3ème étage. Spacieux et très bien aménagé, il donne sur un petit balcon meublé orienté sud offrant une belle vue sur les montagnes. L’alcôve comporte un grand lit de 160 cm. La résidence se trouve à 100 m du centre-ville et de tous les commerces.\u003cbr\u003e\u003cstrong\u003eTarif à partir de 1348 € pour 7 nuits et jusqu’à 2 personnes, incluant le linge de lit et de toilette, le nettoyage final et le WIFI.\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eSaint-Gervais les Bains\u003c/strong\u003e offre la possibilité de pratiquer des activités diverses : tennis, golf miniature, piscine chauffée, river rafting, parapente, parcours d'accrobranche, chemins pédestres, randonnée en montagne, escalade, circuit VTT, entre autres.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e\u003ca href=\"/france/savoie-haute-savoie/saint-gervais/maison-de-vacances-penguin-hill-fr7450.850.1/\"\u003eLe chalet Penguin Hill\u003c/a\u003e (deux chambres – 4 personnes)\u003c/strong\u003e\u003cbr\u003eCe beau chalet de 2 étages et 110 m2 a été construit en 2019. Il comporte 3 pièces et une terrasse meublée, avec en sus un barbecue et des chaises longues, donnant sur un grand terrain à l’état naturel montagneux. La partie nuit se trouve à l’étage, avec une grande chambre équipée d’un lit de 180 cm, une salle de bain/douche/WC et un balcon ainsi qu’une seconde chambre avec un lit de 180 cm et sa salle de douche/WC. A noter qu’un animal est autorisé. Le chalet est situé dans un environnement calme, à 20 minutes à pied du centre-ville.\u003cbr\u003e\u003cstrong\u003eTarif à partir de 830 € pour 7 nuits et jusqu’à 6 personnes, incluant le linge de lit et de toilette, le nettoyage final et le WIFI.\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eAu coeur des Sybelles, \u003cstrong\u003eLe Corbier\u003c/strong\u003e est LA station familiale. Elle est aussi le point de départ idéal pour les amateurs de vélo (VTT ou route), mais propose bien d’autres activités qui raviront petits et grands : piscine chauffée, tennis, minigolf, équitation, parapente, chemins pédestres, randonnées en montagne, escalade, tir à l'arc, tennis de table, pétanque, miniquad, mountainboard, skate parc, pêche, canyoning, course glacière aux alentours, 4X4 radiocommandé, bungee, paintball, ... La station propose une Carte Pass Partout avec accès à toutes les activités de la station. Des clubs enfants sont également proposés : Mini pouss (4-5 ans), Marmottons (6-8 ans), Aiglons (9-12 ans) et activités ados (13-17 ans).\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e\u003ca href=\"/france/savoie-haute-savoie/le-corbier/appartement-apollo-fr7370.410.4/\"\u003eL’appartement Apollo\u003c/a\u003e (trois chambres – 8 personnes)\u003c/strong\u003e\u003cbr\u003eCet appartement de 100 m2 est situé au 3ème étage. Complètement rénové en 2013, il est équipé de trois chambres, dont l’une avec des lits superposés, un grand-lit et une salle d’eau, une autre avec des lits superposés et un lit rabattable, et une dernière avec un grand-lit de 160 cm. L’appartement dispose de deux balcons orientés sud. Située au centre du Corbier, la résidence se trouve à moins de 50 m des magasins. Les entrées à la piscine municipale, à 100 m de la résidence, sont comprises dans le prix de la location.\u003cbr\u003e\u003cstrong\u003eTarif à partir de 2873 € pour 7 nuits et jusqu’à 8 personnes, incluant le linge de lit et de toilette et le nettoyage final.\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eTignes\u003c/strong\u003e offre une Carte My Tignes par personne pour pratiquer plus de 20 activités sportives pendant les séjours en été. Et elles sont nombreuses : sports nautiques à Tignes Le Lac, piscine chauffée, voile, canoë, tennis, squash, parcours de golf 18 trous, minigolf, équitation, pêche (avec permis), ski d'été, parapente, terrain de beach-volley, 200 km de chemins pédestres, randonnée en montagne, escalade, chemins cyclables, ou encore circuit VTT.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e\u003ca href=\"/france/savoie-haute-savoie/tignes/appartement-les-grandes-platieres-fr7351.370.23/\"\u003eL’appartement Les Grandes Platières\u003c/a\u003e (cinq chambres – 11 personnes)\u003c/strong\u003e\u003cbr\u003eCe duplex de 6 pièces et 120 m2 est situé au 6ème et dernier étage. Spacieux, complètement rénové avec un aménagement luxueux, il est équipé d’une jolie terrasse orientée sud-ouest. On trouve une première chambre avec deux lits simples et une douche au premier niveau. Les quatre autres chambres se situent à l'étage supérieur : une grande chambre avec un lit de 160 cm, douche et double vasque, donnant sur un balcon, une autre avec deux lits simples et une douche, une autre avec deux lits simples, une dernière avec un lit simple et deux lits superposés, ainsi qu’une quatrième salle de bains. Située dans un quartier résidentiel, la résidence est proche des commerces.\u003cbr\u003e\u003cstrong\u003eTarif à partir de 2538 € pour 7 nuits et jusqu’à 11 personnes, incluant le linge de lit et de toilette, le nettoyage final et le WIFI.\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e* au 11 mai 2021\u003c/p\u003e\u003cp\u003e\u0026gt;\u0026gt;\u0026gt; \u003ca href=\"https://images.interhome.group/ezcms/original/2051669-fre-FR/2021-05-26_%20FR%20_Vacances-%C3%A9t%C3%A9-Sortez-du-lot-partez-%C3%A0-la-montagne.pdf\"\u003eTélécharger le communiqué de presse au format PDF\u003c/a\u003e\u003cbr\u003e\u0026gt;\u0026gt;\u0026gt; \u003ca href=\"https://images.interhome.group/ezcms/original/2051678-fre-FR/2021-05-26_FR_Photos_Vacances-%C3%A9t%C3%A9-Sortez-du-lot-partez-%C3%A0-la-montagne.zip\"\u003eTélécharger les photos au format ZIP\u003c/a\u003e\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "Soyez en sécurité dans votre location de vacances !",
                    "link": {
                        "href": "/a-propos-d-interhome/securite-dans-votre-logement-de-vacances/",
                        "label": "Plus d'informations"
                    },
                    "car": "Voyage individuel",
                    "cleaning": "Nettoyage contrôlé",
                    "independence": "Liberté et indépendance",
                    "key": "Remise des clés sur place en sécurité",
                    "privacy": "Intimité dans votre location vacances",
                    "support": "Prise en charge personnalisée sur place"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Locations de vacances sélectionnées et testées",
                            "subtitle": "La qualité est notre 1ère priorité.",
                            "caption": "Nous contrôlons chaque location avant votre arrivée pour vous assurer le meilleur séjour possible. "
                        },
                        {
                            "title": "Disponibilité garantie et services sur place",
                            "subtitle": "Profitez au maximum de notre expérience.",
                            "caption": "Remise des clés dans nos agences locales. Disponible 24h/24 et 7j/7 pour vous conseiller et répondre à toutes vos questions."
                        },
                        {
                            "title": "Des vacances particulièrement agréables",
                            "subtitle": "Intimité et liberté dans votre location.",
                            "caption": "Organisez vos journées comme bon vous semble sans contrainte. Profitez simplement de tout l'espace à votre disposition en famille ou entre amis."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Pourquoi choisir Interhome ?",
                            "subtitle": "",
                            "caption": "\u003cp align=\"justify\"\u003eVoulez-vous découvrir de nouvelles destinations ? La meilleure solution est d’opter pour la location vacances. Vous bénéficiez de l'expérience d'Interhome et de la certification de la qualité de nos logements corroborés par des \u003ca href=\"https://fr.trustpilot.com/review/www.interhome.fr\"\u003eavis clients positifs\u003c/a\u003e. Faites-nous confiance et optez pour la location saisonnière en toute sécurité.\u003cbr\u003e\u003ca href=\"/france/bretagne/\"\u003eBretagne\u003c/a\u003e | \u003ca href=\"/france/cote-d-azur/cavalaire/\"\u003eCavalaire\u003c/a\u003e | \u003ca href=\"/france/charente-maritime/\"\u003eCharente Maritime\u003c/a\u003e | \u003ca href=\"/france/corse/\"\u003eCorse\u003c/a\u003e | \u003ca href=\"/espagne/costa-brava/\"\u003eCosta Brava\u003c/a\u003e | \u003ca href=\"/france/cote-d-azur/\"\u003eCôte d'Azur\u003c/a\u003e | \u003ca href=\"/france/normandie/deauville-trouville/\"\u003eDeauville-Trouville\u003c/a\u003e | \u003ca href=\"/espagne/costa-brava/empuriabrava/\"\u003eEmpuriabrava\u003c/a\u003e | \u003ca href=\"/espagne/\"\u003eEspagne\u003c/a\u003e | \u003ca href=\"/france/finistere/\"\u003eFinistère\u003c/a\u003e | \u003ca href=\"/france/\"\u003eFrance\u003c/a\u003e | \u003ca href=\"/france/les-landes/\"\u003eLes Landes\u003c/a\u003e | \u003ca href=\"/espagne/majorque-mallorca/\"\u003eMajorque\u003c/a\u003e | \u003ca href=\"/france/morbihan/\"\u003eMorbihan\u003c/a\u003e | \u003ca href=\"/france/normandie/\"\u003eNormandie\u003c/a\u003e | \u003ca href=\"/france/pays-basque/\"\u003ePays Basque\u003c/a\u003e | \u003ca href=\"/france/morbihan/quiberon/\"\u003eQuiberon\u003c/a\u003e | \u003ca href=\"/france/cote-d-azur/sainte-maxime/\"\u003eSainte-Maxime\u003c/a\u003e | \u003ca href=\"/france/savoie-haute-savoie/\"\u003eSavoie - Haute Savoie\u003c/a\u003e | \u003ca href=\"/france/savoie-haute-savoie/tignes/\"\u003eTignes\u003c/a\u003e\u003c/p\u003e\n"
                        },
                        {
                            "title": "Liberté et intimité dans votre location",
                            "subtitle": "",
                            "caption": "\u003cp align=\"justify\"\u003eVotre séjour dans une maison de vacances ou un appartement de vacances vous permet d’organiser vos journées comme vous le souhaitez. Que ce soit pour un \u003ca href=\"/idees-vacances/sejours-en-ville/\"\u003eséjour en ville\u003c/a\u003e ou bien pour des vacances reposantes \u003ca href=\"/idees-vacances/vacances-famille/\"\u003eavec votre famille\u003c/a\u003e ou entre amis, trouvez l'appartement ou la \u003ca href=\"/idees-vacances/villa-piscine/\"\u003emaison de vacances avec piscine\u003c/a\u003e qui vous convient. Nos équipes dans les agences locales vous accueillent sur place, vous remettent les clés de votre logement et s'occupent du ménage entre chaque séjour. Elles sont votre contact pendant la durée de votre séjour. Réservez dès maintenant votre location vacances.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}