{
    "id": "40255",
    "name": "",
    "slug": "",
    "path": "",
    "Suffix": "",
    "MIME": "application/json",
    "folder": "",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.ch/fr/news/2022/20221025-workation-avec-interhome/",
            "title": "25.10.2022: Workation avec Interhome: trouver des logements adéquats grâce à un nouvelle fonction de filtre | Interhome",
            "description": "",
            "keywords": null,
            "robots": "index, follow"
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/news/2022-news/2022-10-25_CH_Workation mit Interhome/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/fr/",
                            "label": "Home"
                        },
                        {
                            "href": "/fr/news/",
                            "label": "Presse"
                        },
                        {
                            "href": "/fr/news/2022/",
                            "label": "Presse 2022"
                        },
                        {
                            "href": "/fr/news/2022/20221025-workation-avec-interhome/",
                            "label": "25.10.2022: Workation avec Interhome: trouver des logements adéquats grâce à un nouvelle fonction de filtre"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "25.10.2022: Workation avec Interhome: trouver des logements adéquats grâce à un nouvelle fonction de filtre",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003cp\u003e\u003cstrong\u003eLe workation, combinaison du travail et des vacances, est une formule qui fait des émules. Interhome propose désormais une fonction de filtre qui permet de chercher précisément des logements qui se prêtent au travail à distance, non rattaché à un lieu précis. Dans une première phase, ce sont déjà plus de 500 appartements et maisons de vacances à travers toute l’Europe qui sont recensés.\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e \u003c/p\u003e\u003cp\u003eGrâce à une nouvelle fonction de filtre, le loueur d’appartements de vacances Interhome Group, actif majoritairement en Europe, propose désormais la recherche explicite de logements de workation sur son site. Actuellement, ce sont 500 appartements et maisons de vacances qui ont été sélectionnés dans toute l’Europe, et ce nombre est à la hausse. Outre la destination, soit un site idéal pour s’adonner à des activités de loisirs une fois le travail accompli, certains standards importants concernant le travail doivent être remplis pour assurer les heures de bureau. Tous les logements workation d’Interhome disposent d’une connexion Internet haut débit stable et sécurisée, ainsi que d’un poste de travail adapté. Ils se trouvent dans des environnements résidentiels calmes qui permettent la concentration au travail. C’est ainsi que fonctionne la combinaison d’un environnement de vacances engageant et d’une atmosphère de travail agréable. «Chez Interhome Group, le workation est une réalité et nous nous réjouissons d’avoir du personnel motivé aux idées créatives. Comme nous sommes convaincu-es par le concept et que nous l’utilisons nous-mêmes, il nous semblait logique d’en faire profiter notre clientèle, qui pourra ainsi travailler depuis des destinations de vacances attrayantes. En effet, le concept présente des avantages aussi bien pour les employeurs que pour les collaborateurs», dit Jörg Herrmann, CEO Interhome Group.\u003c/p\u003e\u003cp\u003eSur le site Internet d’Interhome, \u003ca href=\"/fr/workation\"\u003ewww.interhome.ch/workation\u003c/a\u003e, les clientes et clients trouveront des informations générales sur le workation, de nombreux conseils pour travailler à distance efficacement, ainsi que toute une sélection de logements pour les célibataires, les couples ou les familles, dans les plus belles régions de villégiature. \u003cem\u003e(Cette page n'est pour l'instant disponible qu'en allemand, mais suivra prochainement en français.)\u003c/em\u003e   \u003c/p\u003e\u003cp\u003e    \u003c/p\u003e\u003cp\u003e\u003cstrong\u003eOffre de workation disponible aussi pour les clients commerciaux\u003c/strong\u003e\u003cbr\u003eLes spécialistes des voyages d’affaires du groupe Hotelplan – bta first travel et Finass Reisen – travaillent en collaboration avec Interhome Group et proposent également le portefeuille workation à leur clientèle. Les maisons et appartements de vacances spacieux se prêtent parfaitement au travail en équipe et permettent d’organiser un planning quotidien hors des sentiers battus: petite promenade en groupe sur la plage avant de démarrer la journée, pause café au bord de la piscine ou virée sur les pistes de ski une fois le travail accompli. Le workation motive et inspire les collaborateurs et collaboratrices qui ont la possibilité de travailler dans des lieux magiques. Il favorise de ce fait leur créativité et, cerise sur le gâteau, permet les échanges entre collègues et booste l’esprit d’équipe. Le workation peut également être utilisé comme une mesure de développement d’équipe séduisante tout en augmentant l’attractivité de l’employeur.\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "Soyez en sécurité dans votre logement de vacances!",
                    "link": {
                        "href": "/fr/a-propos-d-interhome/securite-dans-votre-logement-de-vacances/",
                        "label": "Plus d'informations"
                    },
                    "car": "Voyage individuel",
                    "cleaning": "Nettoyage contrôlé",
                    "independence": "Liberté et indépendance",
                    "key": "Remise des clés sur place en sécurité",
                    "privacy": "Intimité dans votre logement de vacances",
                    "support": "Prise en charge personnalisée sur place"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Locations de vacances sélectionnées et testées",
                            "subtitle": "La qualité est notre 1ère priorité.",
                            "caption": "Nous contrôlons chaque location avant votre arrivée pour vous assurer le meilleur séjour possible. "
                        },
                        {
                            "title": "Disponibilité garantie et services sur place",
                            "subtitle": "Profitez au maximum de notre expérience.",
                            "caption": "Remise des clés dans nos agences locales. Disponible 24h/24 et 7j/7 pour vous conseiller et répondre à toutes vos questions."
                        },
                        {
                            "title": "Des vacances particulièrement agréables",
                            "subtitle": "Intimité et liberté dans votre location.",
                            "caption": "Organisez vos journées comme bon vous semble sans contrainte. Profitez simplement de tout l'espace à votre disposition en famille ou entre amis."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Pourquoi choisir Interhome?",
                            "subtitle": "",
                            "caption": "\u003cp\u003eIl n’a jamais été aussi simple de trouver ses prochaines vacances. Voulez-vous découvrir de nouvelles destinations? La meilleure solution est d’opter pour la location de vacances. Appréciez «la Dolce Vita» en \u003ca href=\"/fr/italie/\"\u003eItalie\u003c/a\u003e, laissez-vous séduire par le charme de la \u003ca href=\"/fr/france/cote-d-azur/\"\u003eCôte d'Azur\u003c/a\u003e ou encore par le style de vie en \u003ca href=\"/fr/espagne/\"\u003eEspagne\u003c/a\u003e. Laissez-vous inspirer par nos \u003ca href=\"\"\u003eidées vacances\u003c/a\u003e et réservez une location Interhome – en toute simplicité et en toute sécurité.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Liberté et intimité dans votre location",
                            "subtitle": "",
                            "caption": "\u003cp\u003eVotre séjour dans une maison de vacances ou un appartement de vacances vous permet d’organiser vos journées comme vous le souhaitez. Que ce soit pour un \u003ca href=\"/fr/theme/jours-en-ville/\"\u003eséjour en ville\u003c/a\u003e ou bien pour des vacances reposantes \u003ca href=\"/fr/theme/vacances-famille/\"\u003eavec votre famille\u003c/a\u003e ou entre amis, trouvez l'appartement ou la \u003ca href=\"/fr/theme/villa-piscine/\"\u003emaison de vacances avec piscine\u003c/a\u003e qui vous convient. Nos équipes dans les agences locales vous accueillent sur place, vous remettent les clés de votre logement et s'occupent du ménage entre chaque séjour. Elles sont votre contact pendant la durée de votre séjour. Vous bénéficiez de l'expérience d'Interhome et de la certification de la qualité de nos logements corroborés par des avis clients positifs. Réservez en toute tranquillité avec Interhome.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}