{
    "id": "37438",
    "name": "travel-insurance",
    "path": "pages/contentsite/myrent/travel-insurance/pl-PL.json",
    "folder": "pages",
    "full_slug": "contentsite/myrent/travel-insurance",
    "slug": "travel-insurance",
    "locale": "pl-PL",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "tags": [
        "contentsite",
        "myrent",
        "travel-insurance"
    ],
    "content": {
        "head": {
            "canonical": "https://www.interhome.pl/myrent/ubezpieczenia/",
            "title": "Ubezpieczenia na czas podróży",
            "description": "Wierzymy, że okres wakacji powinien być czasem prawdziwej beztroski. Zadbajcie Państwo o niepowtarzalne wspomnienia i wykupcie ubezpieczenia na czas podróży. ",
            "keywords": null,
            "robots": "noindex, nofollow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/myrent/travel-insurance/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/myrent/",
                            "label": "Myrent legal pages"
                        },
                        {
                            "href": "/myrent/ubezpieczenia/",
                            "label": "Ubezpieczenia na czas podróży"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Ubezpieczenia na czas podróży",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003cp align=\"left\"\u003eAby w pełni cieszyć się wypoczynkiem podczas urlopu warto zadbać o tak istotną sprawę, jaką jest ubezpieczenie. Wybierając się na wakacje za granicę warto zadbać odpowiednio wcześniej o wyrobienie Europejskiej Karty Ubezpieczenia Zdrowotnego (EKUZ), która potwierdza prawo do korzystania na koszt NFZ z niezbędnych świadczeń zdrowotnych w czasie tymczasowego pobytu na terenie innego państwa członkowskiego UE/EFTA.\u003c/p\u003e\u003cp align=\"left\"\u003eZwracamy Państwa uwagę na fakt, że \u003cstrong\u003enie wszystkie usługi i działania w przypadku sytuacji problemowej na miejscu objęte są ubezpieczeniem NFZ\u003c/strong\u003e. Nie uda się przewidzieć wszystkiego, co może się wydarzyć i dlatego warto się odpowiednio dodatkowo zabezpieczyć.  Decyzję o wykupieniu dobrowolnych ubezpieczeń NNW/KL i Kosztów Imprezy Turystycznej (rezygnacji z rezerwacji) podejmują Państwo podczas dokonywania rezerwacji. Wszyscy Klienci korzystający z oferty HHD Sp. z o. o. , którzy opłacili składkę ubezpieczeniową przy zawarciu umowy wynajmu domów lub mieszkań wakacyjnych są objęci \u003ca href=\"https://www.signal-iduna.pl/interhome/\" target=\"_blank\"\u003eochroną ubezpieczeniową SIGNAL IDUNA. \u003c/a\u003e\u003c/p\u003e\u003cp\u003eHHD Sp. z o.o. posiada następujące polisy generalne SIGNAL IDUNA:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003ePolisa Ubezpieczenia od Następstw Nieszczęśliwych Wypadków i Kosztów Leczenia – nr 200405 wystawiona przez Signal Iduna Polska Towarzystwo Ubezpieczeń S.A. (Polisa ta nie obejmuje usług świadczonych w Polsce) \u003c/li\u003e\n\u003cli\u003ePolisa Ubezpieczenia od Kosztów Rezygnacji – nr 200406 wystawiona również przez Signal Iduna Polska Towarzystwo Ubezpieczeń S.A.\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003e\u003cstrong\u003eUprzejmie prosimy o dokładne zapoznanie się warunkami poszczególnych ubezpieczeń: \u003c/strong\u003e\u003c/p\u003e\u003cul\u003e\n\u003cli\u003e\u003ca href=\"https://app.signal-iduna.pl/files/Interhome%20_Bezpieczne%20podroze_2018.pdf\" target=\"_blank\"\u003eOgólne Warunki Ubezpieczenia Bezpieczne Podróże (NNW/KL)\u003c/a\u003e\u003c/li\u003e\n\u003cli\u003e\u003ca href=\"https://app.signal-iduna.pl/files/Interhome%20_KIT_2017.pdf\" target=\"_blank\"\u003eUbezpieczenie Kosztów Imprezy Turystycznej (kosztów rezygnacji z rezerwacji) \u003c/a\u003e\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003e\u003cstrong\u003ePaństwa obowiązki po wykupieniu ubezpieczeń Signal Iduna:\u003c/strong\u003e\u003c/p\u003e\u003cp align=\"left\"\u003eJeśli zdecydowali się Państwo skorzystać z ubezpieczeń Signal Iduna, prosimy pamiętać aby, \u003cstrong\u003eprzed wyjazdem zgłosić dane osób wyjeżdżających\u003c/strong\u003e. W tym celu należy skorzystać z \u003ca href=\"https://w3.signal-iduna.pl/interhome/\"\u003eformularza online.\u003c/a\u003e W przypadku wykupienia ubezpieczenia NNW/KL należy tego dokonać \u003cstrong\u003eprzed rozpoczęciem podróży,\u003c/strong\u003e natomiast w przypadku ubezpieczenia Kosztów Imprezy Turystycznej \u003cstrong\u003ezaraz po wpłacie pierwszej raty za rezerwację.\u003c/strong\u003e \u003c/p\u003e\u003cp align=\"left\"\u003ePo dokonaniu zgłoszenia osób wyjeżdżających do polisy prosimy również o wydrukowanie \u003ca href=\"https://www.signal-iduna.pl/files/library/interhome/certyfikat_interhome.pdf\" target=\"_blank\"\u003ecertyfikatu potwierdzającego ubezpieczenie\u003c/a\u003e, na którym znajdą Państwo numer polisy generalnej. Certyfikat warto mieć przy sobie podczas wyjazdu. \u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "Wynajem domu wakacyjnego z zachowaniem wszelkich zasad bezpieczeństwa!",
                    "link": {
                        "href": "/o-nas/bezpieczenstwo-w-domu-wakacyjnym/",
                        "label": "Więcej informacji"
                    },
                    "car": "Własny dojazd",
                    "cleaning": "Kontrola czystości",
                    "independence": "Swoboda i niezależność",
                    "key": "Odbiór kluczy z zachowaniem zasad bezpieczeństwa",
                    "privacy": "Prywatność w domu wakacyjnym",
                    "support": "Pomoc na miejscu"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Tylko wybrane i sprawdzone oferty ",
                            "subtitle": "Jakość jest naszym najwyższym priorytetem",
                            "caption": "Każda nasza oferta jest sprawdzana przez pracowników biur lokalnych, by zagwarantować najwyższy standard i udany urlop. "
                        },
                        {
                            "title": "Gwarantowana dostępność i serwis na miejscu",
                            "subtitle": "Skorzystaj z naszego doświadczenia ",
                            "caption": "Wszędzie tam, gdzie znajdują się nasze biura lokalne, odbiór kluczy odbywa się za pośrednictwem naszych pracowników, którzy czekają, by udzielić dodatkowych informacji, polecić najlepszą restaurację czy podzielić się swoim doświadczeniem.  "
                        },
                        {
                            "title": "Niezapomniane wakacje",
                            "subtitle": "Prywatność i swoboda gwarantowane",
                            "caption": "Interhome to urlop na własnych zasadach. Żadnych zbiórek i stałych godzin posiłków, w naszych domach i apartamentach wakacyjnych macie nie tylko pełną swobodę, lecz również mnóstwo miejsca dla całej rodziny i przyjaciół. "
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Dlaczego Interhome? ",
                            "subtitle": "",
                            "caption": "\u003cp align=\"justify\"\u003ePonieważ od 1965 roku realizujemy marzenia o idealnych wakacjach. Przemawia za nami szwajcarska jakość, przejrzysty system gwiazdek i doskonałe opinie od zadowolonych klientów. Rezerwując dom lub apartament wakacyjny z własnym dojazdem w jednym z 27 krajów z oferty Interhome można odkryć najpiękniejsze turystyczne zakątki. Z nami wyruszycie na rodzinne wakacje do Chorwacji i na Sylwestra w Zakopanem. Rozkoszujcie się więc wakacjami we Włoszech, wybierzcie się z nami na urlop w apartamencie we Francji lub spędźcie wymarzone wczasy z dojazdem własnym w willi w Hiszpanii. Odkrywajcie nowe smaki, obserwujcie podobieństwa i różnice kulturowe. Warto dać się zainspirować, wybrać idealną dla siebie ofertę i zarezerwować ją bez problemu online na stronie Interhome.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Swoboda, prywatność i komfort",
                            "subtitle": "",
                            "caption": "\u003cp align=\"justify\"\u003eOferujemy sprawdzone, komfortowe mieszkania w miastach Europy na city-break, na rodzinne wakacje nad morzem, domy z prywatnym basenem, domki w górach na narty w Alpach i noclegi nad jeziorami. Zalet takiego indywidualnie zorganizowanego wypoczynku jest wiele. Największą jest jednak niczym nieograniczona swoboda. Żadnych terminów i ściśle wyznaczonych godzin. W pełni wyposażonej kuchni do indywidualnego użytku można swobodnie przygotować posiłki dla wszystkich towarzyszy wyjazdu.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}