{
    "id": "38461",
    "name": "",
    "path": "www.interhome.at/de/38461",
    "folder": "pages",
    "full_slug": "pages",
    "slug": "de",
    "locale": "de-AT",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.at/news/2021/20210505-einheitlicher-neuer-auftritt-fuer-interhome-und-interchalet/",
            "title": "Einheitlicher neuer Auftritt für Interhome und Interchalet | Interhome",
            "description": "",
            "keywords": null,
            "robots": "index, follow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/news/2021-news/20210505_Einheitlicher neuer Auftritt für Interhome und Interchalet/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/news/",
                            "label": "News"
                        },
                        {
                            "href": "/news/2021/",
                            "label": "Medienmitteilungen 2021"
                        },
                        {
                            "href": "/news/2021/20210505-einheitlicher-neuer-auftritt-fuer-interhome-und-interchalet/",
                            "label": "Einheitlicher neuer Auftritt für Interhome und Interchalet"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Einheitlicher neuer Auftritt für Interhome und Interchalet",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003cp\u003e\u003cstrong\u003eEinheitlicher neuer Auftritt für Interhome und Interchalet\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eInnsbruck, 5. Mai 2021│ \u003cstrong\u003eDie Holiday Home Division des Schweizer Reisekonzerns Hotelplan Group nennt sich neu Interhome Group. Damit will der Ferienhausspezialist mit den Marken Interhome und Interchalet künftig noch einheitlicher und stärker am Markt auftreten.\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eInterhome Group steht für eine erfolgreiche Vermarktung von Ferienunterkünften, eine professionelle Betreuung vor Ort und garantiert den Gästen unbeschwerten Urlaub. Bislang agierte der Ferienhausspezialist unter dem Namen HHD Group. Um auf dem Markt konkurrenzfähig zu bleiben, werden die Prozesse innerhalb des Unternehmens fortlaufend vereinheitlicht, vereinfacht und verschlankt. \"Im Zuge dieses Wandels haben wir entschieden, uns zukünftig Interhome Group zu nennen. Wir wollen nicht nur innerhalb des Unternehmens, sondern auch gegen aussen einheitlicher auftreten. Die Umbenennung von HHD Group zu Interhome Group ist demnach die folgerichtige Entscheidung\", erklärt Jörg Herrmann, CEO Interhome Group. Gegenüber den Direktkunden wird Interhome Group am deutschen Markt weiterhin mit der Marke Interchalet auftreten. In Österreich und den restlichen Europäischen Ländern mit der Marke Interhome.\u003c/p\u003e\u003cp\u003eFür Vertriebs- und Vertragspartner ändert sich grundsätzlich nichts. Die legal Identity von Interhome Group bleibt die HHD AG. \"Bei all den Neuerungen und dem nach wie vor herausfordernden Umfeld garantieren wir, dass Interhome Group mit seinen beiden Vertriebsmarken Interhome und Interchalet weiterhin der starke und zuverlässige Partner ist, wenn es um die Vermittlung von Ferienwohnungen und Ferienhäusern in ganz Europa geht\", so Jörg Herrmann.\u003c/p\u003e\u003cp\u003e\u003ca href=\"https://images.interhome.group/ezcms/original/2046739-ger-AT/2021_05_05_Einheitlicher%20neuer%20Auftritt%20f%C3%BCr%20Interhome%20und%20Interchalet.pdf\"\u003eDie vollständige Medienmitteilung im PDF-Format herunterladen \u0026gt;\u0026gt;\u003c/a\u003e\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "So sicher sind Sie in Ihrem Ferienhaus!",
                    "link": {
                        "href": "/ueber-interhome/sicherheit-im-ferienhaus/",
                        "label": "Mehr erfahren"
                    },
                    "car": "Individuelle Anreise",
                    "cleaning": "Kontrollierte Reinigung",
                    "independence": "Freiheit und Unabhängigkeit",
                    "key": "Sichere Schlüssel-Übergabe vor Ort",
                    "privacy": "Privatsphäre in Ihrem Urlaubs-Zuhause",
                    "support": "Persönliche Betreuung vor Ort"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Nur ausgewählte und geprüfte Unterkünfte",
                            "subtitle": "Qualität steht bei uns an erster Stelle",
                            "caption": "Jede Unterkunft muss eine Qualitätsprüfung bestehen. Qualitäts-Checks werden regelmässig wiederholt."
                        },
                        {
                            "title": "Erreichbarkeit und Vor-Ort-Service garantiert",
                            "subtitle": "Unsere Erfahrung ist Ihr Vorteil",
                            "caption": "Persönliche Schlüsselübergabe durch unsere Mitarbeiter. Für Ihre Anliegen sind wir jederzeit erreichbar oder vor Ort für Sie da: Mit Tipps rund um Ihren Ferienort oder die Region genau so wie bei spezifischen Fragen zu Ihrer Ferienunterkunft."
                        },
                        {
                            "title": "Schöner, sicherer Urlaub",
                            "subtitle": "Privatsphäre, Freiheit und die Sicherheit der eigenen vier Wände",
                            "caption": "Reisen Sie individuell an, wählen Sie Ihr Transportmittel nach Ihren Vorlieben aus, bringen Sie Ihr Haustier mit.\r\n\r\nSie sind Ihr eigener Chef, verfügen über eine eigene Küche und essen was, wann und mit wem Sie wollen.\r\n\r\nProfitieren Sie von reichlich Platz und Privatsphäre für die ganze Familie."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Warum Interhome?",
                            "subtitle": "",
                            "caption": "\u003cp\u003eSehen Sie selbst, was wir für Ihren Traumurlaub tun können: Wir zeigen Ihnen die beliebtesten Reiseziele für den perfekten Ferienhaus-Urlaub. Entdecken Sie neue Urlaubsregionen hautnah und geniessen Sie die Freiheit in Ihrer Ferienvilla oder in Ihrer Ferienwohnung. Interhome bietet Ihnen eine grosse Auswahl und persönlichen Service im Urlaubsort. Fühlen Sie sich wie zuhause in Ihrem nächsten Urlaub in der Toskana in Italien, in Andalusien, in Spanien oder an der Cote d'Azur in Frankreich.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Das Richtige für jeden Urlaubswunsch",
                            "subtitle": "",
                            "caption": "\u003cp\u003eSommerurlaub am Strand mit der Familie, Skiurlaub oder eine Städtereise - lassen Sie sich inspirieren von unseren Urlaubsideen und geniessen Sie die Vorzüge von Ferienhäusern. Interhome blickt auf langjährige Erfahrung zurück und sichert zuverlässige Qualitätsstandards.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}