{
    "id": "36476",
    "name": "",
    "slug": "",
    "path": "",
    "Suffix": "",
    "MIME": "application/json",
    "folder": "",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.at/urlaubsideen/",
            "title": "Abwechslungsreiche Ferienideen bei Interhome",
            "description": "Verbringen Sie unvergessliche Ferien in einem Land Ihrer Wahl in einem Ferienhaus von Interhome. Lassen Sie sich von unseren Ferienideen inspirieren!",
            "keywords": null,
            "robots": "index, follow"
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/landingsite/topics/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": [
                        {
                            "alt": "",
                            "src": "https://images.interhome.group/ezcms/media/interhome/images/teaser-images-header,-hero-images/header_1200x410_ih_holiday_ideas_2021_22/2276918-1-eng-XX/Header_1200x410_IH_holiday_ideas_2021_22.jpg"
                        }
                    ]
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/urlaubsideen/",
                            "label": "Sichere, schöne Urlaubstage - entdecken Sie unsere Urlaubsideen"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Heading",
                "content": {
                    "title": "Sichere, schöne Urlaubstage - entdecken Sie unsere Urlaubsideen",
                    "level": 1,
                    "size": "xl"
                }
            },
            {
                "id": 4,
                "component": "TextColumns",
                "content": {
                    "textLeft": "\u003cp\u003eLassen Sie sich von unseren Ideen für Ihren Ferienhausurlaub inspirieren und entdecken Sie das perfekte Ferienhaus oder die ideale Ferienwohnung für Ihre Wünsche: Machen Sie einfach Urlaub ohne Kompromisse, mit mehr Platz und Freiheit als in einem Hotel.\u003c/p\u003e\u003cp\u003eDas Interhome Angebot deckt alle persönlichen Wünsche und Bedürfnisse ab. Sie haben die Wahl zwischen einem großzügigen Ferienhaus mit Pool, einer Villa am Meer, einem gemütlichen Chalet in den Bergen, einem alleinstehenden Ferienhaus als idealen Rückzugsort in der Natur oder einer praktischen Ferienwohnung direkt im Stadtzentrum.\u003c/p\u003e\u003cp\u003eHier finden Sie bestimmt die richtige Inspiration für Ihren nächsten Urlaub!\u003c/p\u003e\n",
                    "textRight": "\u003ch4\u003eDeshalb ist ein Urlaub im Ferienhaus oder in der Ferienwohnung genau das Richtige für Sie:\u003c/h4\u003e\u003cp\u003eUrlaub im Ferienhaus bedeutet Freiheit sowie Unabhängigkeit und das beginnt schon mit der individuellen Anreise im eigenen Auto. Sie sind Ihr eigener Chef und können jederzeit ungestört Ihre Privatsphäre genießen.\u003c/p\u003e\u003cp\u003eSie haben Ihre Unterkunft für sich alleine und die Möglichkeit, sich selbst zu versorgen.\u003c/p\u003e\u003cp\u003eGestalten Sie Ihren Urlaub nach Ihren Vorstellungen, ohne dabei auf den gewohnten Komfort, Qualität und die Sicherheit in den eigenen 4 Wänden verzichten zu müssen.\u003c/p\u003e\u003cp\u003eVerbringen Sie Ihre Reise unbeschwert, denn auch vor Ort sind Sie stets in guten Händen, profitieren von einer persönlichen Betreuung und einer sicheren und unkomplizierten Schlüsselübergabe.\u003c/p\u003e\u003cp\u003e\u003ca href=\"/ueber-interhome/sicherheit-im-ferienhaus/\" target=\"_blank\"\u003e\u0026gt;\u0026gt; So sicher sind Sie in Ihrem Ferienhaus! Hier erfahren Sie mehr\u003c/a\u003e\u003c/p\u003e\n"
                }
            },
            {
                "id": 5,
                "component": "Heading",
                "content": {
                    "title": "Urlaub im eigenen Land - Entspannung in Nullkommanichts",
                    "level": 3,
                    "size": "md"
                }
            },
            {
                "id": 7,
                "component": "Text",
                "content": {
                    "text": "\u003cp\u003eKurze und unkomplizierte Anreise sowie vertraute Sprache und Währung: Ihnen bleibt umso mehr Zeit und Urlaubsbudget, Ihren Urlaub in Österreich so richtig auszukosten. Es lohnt sich auch schon, nur kurz aus dem Alltag auszubrechen, mit Interhome sind Kurzaufenthalte bereits ab wenigen Nächten möglich. Es lohnt sich auch ein Blick auf unsere \u003ca href=\"/oesterreich/last-minute/\"\u003eLast Minute Angebote\u003c/a\u003e, oder bei längerfristiger Planung auf Ferienunterkünfte mit \u003ca href=\"/oesterreich/fruehbucher-rabatt/\"\u003eFrühbucherrabatt\u003c/a\u003e.\u003c/p\u003e\u003cp\u003eJetzt heisst es also raus aus dem Alltag und im Ferienhaus oder in einer Ferienwohnung die schönsten Regionen des eigenen Landes zu entdecken! \u003ca id=\"Sicherheit\"\u003e\u003c/a\u003e\u003c/p\u003e\n"
                }
            },
            {
                "id": 8,
                "component": "Heading",
                "content": {
                    "title": "Winterurlaub",
                    "level": 3,
                    "size": "md"
                }
            },
            {
                "id": 10,
                "component": "Heading",
                "content": {
                    "title": "Sommerurlaub",
                    "level": 3,
                    "size": "md"
                }
            },
            {
                "id": 12,
                "component": "Heading",
                "content": {
                    "title": "Weitere Urlaubsideen ",
                    "level": 3,
                    "size": "md"
                }
            },
            {
                "id": 14,
                "component": "USPBar",
                "content": {
                    "headline": "So sicher sind Sie in Ihrem Ferienhaus!",
                    "link": {
                        "href": "/ueber-interhome/sicherheit-im-ferienhaus/",
                        "label": "Mehr erfahren"
                    },
                    "car": "Individuelle Anreise",
                    "cleaning": "Kontrollierte Reinigung",
                    "independence": "Freiheit und Unabhängigkeit",
                    "key": "Sichere Schlüssel-Übergabe vor Ort",
                    "privacy": "Privatsphäre in Ihrem Urlaubs-Zuhause",
                    "support": "Persönliche Betreuung vor Ort"
                }
            },
            {
                "id": 15,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Nur ausgewählte und geprüfte Unterkünfte",
                            "subtitle": "Qualität steht bei uns an erster Stelle",
                            "caption": "Jede Unterkunft muss eine Qualitätsprüfung bestehen. Qualitäts-Checks werden regelmässig wiederholt."
                        },
                        {
                            "title": "Erreichbarkeit und Vor-Ort-Service garantiert",
                            "subtitle": "Unsere Erfahrung ist Ihr Vorteil",
                            "caption": "Persönliche Schlüsselübergabe durch unsere Mitarbeiter. Für Ihre Anliegen sind wir jederzeit erreichbar oder vor Ort für Sie da: Mit Tipps rund um Ihren Ferienort oder die Region genau so wie bei spezifischen Fragen zu Ihrer Ferienunterkunft."
                        },
                        {
                            "title": "Schöner, sicherer Urlaub",
                            "subtitle": "Privatsphäre, Freiheit und die Sicherheit der eigenen vier Wände",
                            "caption": "Reisen Sie individuell an, wählen Sie Ihr Transportmittel nach Ihren Vorlieben aus, bringen Sie Ihr Haustier mit.\r\n\r\nSie sind Ihr eigener Chef, verfügen über eine eigene Küche und essen was, wann und mit wem Sie wollen.\r\n\r\nProfitieren Sie von reichlich Platz und Privatsphäre für die ganze Familie."
                        }
                    ]
                }
            },
            {
                "id": 16,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Warum Interhome?",
                            "subtitle": "",
                            "caption": "\u003cp\u003eSehen Sie selbst, was wir für Ihren Traumurlaub tun können: Wir zeigen Ihnen die beliebtesten Reiseziele für den perfekten Ferienhaus-Urlaub. Entdecken Sie neue Urlaubsregionen hautnah und geniessen Sie die Freiheit in Ihrer Ferienvilla oder in Ihrer Ferienwohnung. Interhome bietet Ihnen eine grosse Auswahl und persönlichen Service im Urlaubsort. Fühlen Sie sich wie zuhause in Ihrem nächsten Urlaub in der Toskana in Italien, in Andalusien, in Spanien oder an der Cote d'Azur in Frankreich.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Das Richtige für jeden Urlaubswunsch",
                            "subtitle": "",
                            "caption": "\u003cp\u003eSommerurlaub am Strand mit der Familie, Skiurlaub oder eine Städtereise - lassen Sie sich inspirieren von unseren Urlaubsideen und geniessen Sie die Vorzüge von Ferienhäusern. Interhome blickt auf langjährige Erfahrung zurück und sichert zuverlässige Qualitätsstandards.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}