{
    "id": "36476",
    "name": "",
    "slug": "",
    "path": "",
    "Suffix": "",
    "MIME": "application/json",
    "folder": "",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.be/vakantie-inspiratie/",
            "title": "Vakantiewoning en vakantiehuis ideeën | Interhome",
            "description": "Vakantie ideeën voor vakantiewoningen op mooie bestemmingen: van de ruige schoonheid van de Schotse Highlands tot de historische architectuur van Rome",
            "keywords": null,
            "robots": "index, follow"
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/landingsite/topics/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": [
                        {
                            "alt": "",
                            "src": "https://images.interhome.group/ezcms/media/interhome/images/teaser-images-header,-hero-images/header_1200x410_ih_holiday_ideas_2021_22/2276918-1-eng-XX/Header_1200x410_IH_holiday_ideas_2021_22.jpg"
                        }
                    ]
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/vakantie-inspiratie/",
                            "label": "Veilige en fijne vakanties - ontdek onze vakantie ideeën"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Heading",
                "content": {
                    "title": "Veilige en fijne vakanties - ontdek onze vakantie ideeën",
                    "level": 1,
                    "size": "xl"
                }
            },
            {
                "id": 4,
                "component": "TextColumns",
                "content": {
                    "textLeft": "\u003cp\u003eLaat u inspireren door onze ideeën voor uw vakantie en ontdek het perfecte vakantiehuis of het ideale appartement dat voldoet aan uw wensen. Boek simpelweg een vakantie zonder beperkingen, met meer ruimte en vrijheid dan in een hotel.\u003c/p\u003e\u003cp\u003eHet Interhome aanbod dekt alle persoonlijke wensen en behoeften. U kunt kiezen uit een ruim vakantiehuis met zwembad, een villa aan zee, een gezellig chalet in de bergen, een vrijstaand vakantiehuis als een ideaal toevluchtsoord in de natuur of een praktisch apartement direct in het centrum van de stad.\u003c/p\u003e\u003cp\u003eHier vindt u zeker de juiste inspiratie voor uw volgende vakantie.\u003c/p\u003e\n",
                    "textRight": "\u003ch4\u003eDit is waarom een vakantie in een vakantiehuis of appartement voor u de juiste keuze is:\u003c/h4\u003e\u003cp\u003eVakantie in een vakantiewoning staat voor vrijheid en onafhankelijkheid, te beginnen met uw individuele aankomst in uw eigen auto.\u003c/p\u003e\u003cp\u003eWees uw eigen baas en geniet ongestoord van uw privacy.\u003c/p\u003e\u003cp\u003eU hoeft uw accommodatie niet te delen en heeft de mogelijkheid om zelf voor proviand te zorgen.\u003c/p\u003e\u003cp\u003eCreëer uw eigen vakantie zonder al het comfort, kwaliteit en veiligheid van thuis te hoeven missen.\u003c/p\u003e\u003cp\u003eOntspan tijdens uw vakantie: u bent in goede handen. Profiteer optimaal van persoonlijke assistentie en een veilige, probleemloze overdracht van de sleutel.\u003c/p\u003e\u003cp\u003e\u003ca href=\"/over-interhome/voordelen-van-een-vakantiehuis/\" target=\"_blank\"\u003e\u0026gt;\u0026gt; Zo veilig bent u in uw vakantiehuis! Lees hier meer over\u003c/a\u003e\u003c/p\u003e\n"
                }
            },
            {
                "id": 5,
                "component": "Heading",
                "content": {
                    "title": "Vakantie in eigen land - ontspanning in een mum van tijd",
                    "level": 3,
                    "size": "md"
                }
            },
            {
                "id": 7,
                "component": "Text",
                "content": {
                    "text": "\u003cp\u003eDe reis is niet alleen kort en eenvoudig, maar ook de taal en valuta zijn vertrouwd: u heeft des te meer tijd en vakantiebudget om echt van uw vakantie in België te genieten. Het is zeker de moeite waard om even uit het dagelijks leven te stappen. Bij Interhome zijn \u003cstrong\u003ekorte verblijven al mogelijk vanaf een paar nachten\u003c/strong\u003e. Bekijk ook eens onze \u003ca href=\"/belgie/last-minute/\"\u003eLast Minute aanbiedingen\u003c/a\u003e, of, als u alvast ver vooruit plant, onze vakantieaccommodaties met \u003ca href=\"/belgie/vroegboekkorting/\"\u003evroegboekkorting\u003c/a\u003e.\u003c/p\u003e\u003cp\u003eNu is de tijd om uw dagelijkse leven even te vergeten en de mooiste regio’s van België te ontdekken vanuit uw eigen vakantiehuis of appartement!\u003c/p\u003e\n"
                }
            },
            {
                "id": 8,
                "component": "Heading",
                "content": {
                    "title": "Wintervakantie",
                    "level": 3,
                    "size": "md"
                }
            },
            {
                "id": 10,
                "component": "Heading",
                "content": {
                    "title": "Zomervakantie",
                    "level": 3,
                    "size": "md"
                }
            },
            {
                "id": 12,
                "component": "Heading",
                "content": {
                    "title": "Verdere vakantie ideeën",
                    "level": 3,
                    "size": "md"
                }
            },
            {
                "id": 14,
                "component": "USPBar",
                "content": {
                    "headline": "Veiligheid in uw vakantiewoning!",
                    "link": {
                        "href": "/over-interhome/voordelen-van-een-vakantiehuis/",
                        "label": "Meer info"
                    },
                    "car": "Individuele aankomsten",
                    "cleaning": "Kwaliteits gecontroleerde schoonmaak",
                    "independence": "Vrijheid en onafhankelijkheid",
                    "key": "Veilige sleuteloverdracht ter plaatse",
                    "privacy": "Privacy in uw vakantiewoning",
                    "support": "Persoonlijke assistentie ter plaatse"
                }
            },
            {
                "id": 15,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Grootste aanbod gecontroleerde woningen",
                            "subtitle": "Kwaliteit komt bij ons op de eerste plaats",
                            "caption": "Elke woning wordt voor uw aankomst gecontroleerd om u een zo goed mogelijk verblijf te garanderen.\r\n"
                        },
                        {
                            "title": "Service ter plaatse en een 24/7 hulplijn",
                            "subtitle": "Maak het beste van uw vakantie",
                            "caption": "De sleuteloverdracht wordt geregeld door ons behulpzame personeel die 24/7 online of ter plaatse beschikbaar zijn voor al uw vragen.\r\n"
                        },
                        {
                            "title": "Vakantiehuizen specialist sinds 1965",
                            "subtitle": "Zwitserse kwaliteit \u0026 zekerheid",
                            "caption": "Interhome heeft vele succesvolle decennia ervaring in de huizenverhuur. Onze klanten waarderen ons op Trustpilot met een 8.7."
                        }
                    ]
                }
            },
            {
                "id": 16,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Waarom kiest u voor Interhome?",
                            "subtitle": "",
                            "caption": "\u003cp\u003eInterhome is al sinds 1965 Europa's leidende aanbieder van vakantiewoningen, met meer dan 35.000 unieke vakantiehuizen, appartementen en chalets in 27 landen. Wij verhuren voornamelijk vakantiewoningen van privé-eigenaren, maar ook op vakantieparken. Interhome biedt vakantiewoningen voor kleine en grote gezelschappen, variërend van 2 tot 45 personen. Interhome is 24 uur op 24, 7 dagen op 7 telefonisch bereikbaar.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Vrijheid, privacy en ruimte in uw vakantiehuis",
                            "subtitle": "",
                            "caption": "\u003cp\u003eEen verblijf in een vakantiehuis of appartement biedt zoveel voordelen: breng uw tijd door zoals u het zelf wilt. Geen overlast van andere gasten of hotelpersoneel, u brengt uw tijd door volgens uw eigen regels en tempo. Of u nu een \u003ca href=\"/vakantie-inspiratie/citytrips/\"\u003ecity trip\u003c/a\u003e, een ontspannende \u003ca href=\"/vakantiehuis/gezinsvriendelijk/?sea=500\u0026sea_or_lake_view=true\"\u003evakantie met het gezin\u003c/a\u003e of vrienden. Ontspan en geniet van de ruimte, flexibiliteit en vrijheid in uw eigen vakantieverblijf.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}