{
    "id": "36476",
    "name": "",
    "path": "www.interhome.es/es/36476",
    "folder": "pages",
    "full_slug": "pages",
    "slug": "es",
    "locale": "es-ES",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.es/ideas-vacaciones/",
            "title": "Nuevas ideas para vacaciones",
            "description": "Si está aburrido de hacer siempre las mismas cosas durante su periodo de descanso, aquí podrá encontrar algunas ideas para unas vacaciones distintas.",
            "keywords": null,
            "robots": "index, follow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/landingsite/topics/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": [
                        {
                            "alt": "",
                            "src": "https://images.interhome.group/ezcms/media/interhome/images/teaser-images-header,-hero-images/header_1200x410_ih_holiday_ideas_2021_22/2276918-1-eng-XX/Header_1200x410_IH_holiday_ideas_2021_22.jpg"
                        }
                    ]
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/ideas-vacaciones/",
                            "label": "Descubra nuestras ideas de vacaciones – Vacaciones divertidas y seguras"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Heading",
                "content": {
                    "title": "Descubra nuestras ideas de vacaciones – Vacaciones divertidas y seguras",
                    "level": 1,
                    "size": "xl"
                }
            },
            {
                "id": 4,
                "component": "TextColumns",
                "content": {
                    "textLeft": "\u003cp\u003eInspírese con nuestras ideas para sus vacaciones en casas de vacaciones y descubra la casa o el apartamento de vacaciones ideal para sus deseos: simplemente tome unas vacaciones sin compromiso, con más espacio y libertad que en un hotel.\u003c/p\u003e\u003cp\u003eLa oferta de Interhome cubre todos los deseos y necesidades personales. Puede elegir entre una espaciosa casa de vacaciones con piscina, una villa junto al mar, un acogedor chalet en las montañas, una casa de vacaciones independiente como refugio ideal en la naturaleza o un práctico apartamento de vacaciones directamente en el centro de la ciudad.\u003c/p\u003e\u003cp\u003eAquí seguramente encontrará la inspiración adecuada para sus próximas vacaciones.\u003c/p\u003e\n",
                    "textRight": "\u003ch4\u003eEstas son las razones por la cuales debería pasar sus vacaciones en una casa o apartamento de vacaciones:\u003c/h4\u003e\u003cp\u003eUnos días en una casa de vacaciones nos permiten mayor libertad y flexibilidad, y eso comienza con un desplazamiento particular en su propio vehículo.\u003c/p\u003e\u003cp\u003eUsted se organiza a su manera para disfrutar de la vivienda con total intimidad.\u003c/p\u003e\u003cp\u003eAproveche para descansar y relajarse a su aire en una casa de vacaciones.\u003c/p\u003e\u003cp\u003ePlanee sus vacaciones sin prescindir de la comodidad, calidad y seguridad.\u003c/p\u003e\u003cp\u003eSiéntase como en casa. Usted está en buenas manos!\u003c/p\u003e\u003cp\u003eA la llegada recibirá nuestra atención personalizada, facilitando una entrega de llaves ágil y segura.\u003c/p\u003e\u003cp\u003e\u003ca href=\"/sobre-interhome/seguridad-en-su-casa-de-vacaciones/\" target=\"_blank\"\u003e\u0026gt;\u0026gt; ¡Así de seguro está en su casa de vacaciones! Decubra más información aquí\u003c/a\u003e\u003c/p\u003e\n"
                }
            },
            {
                "id": 5,
                "component": "Heading",
                "content": {
                    "title": "Vacaciones en España – sin horarios",
                    "level": 3,
                    "size": "md"
                }
            },
            {
                "id": 7,
                "component": "Text",
                "content": {
                    "text": "\u003cp\u003eViaje corto y sin complicaciones, así común idioma y moneda conocidos: tendrá más tiempo y presupuesto de vacaciones para disfrutar realmente de sus vacaciones en España. También vale la pena salir de la vida cotidiana, con Interhome también existe la posibilidad en algunos destinos de \u003cstrong\u003ehacer reservas de corta estancia\u003c/strong\u003e. También vale la pena echar un vistazo a nuestras \u003ca href=\"/espana/última-hora/\"\u003eofertas de última hora\u003c/a\u003e o, si está planeando un período más lejano en el  tiempo, en alojamientos de vacaciones con \u003ca href=\"/espana/reserva-anticipada/\"\u003edescuento por reserva anticipada\u003c/a\u003e.\u003c/p\u003e\u003cp\u003e¡Ahora es el momento de alejarse de su vida cotidiana y descubrir las regiones más bellas de su propio país en su casa o apartamento de vacaciones!\u003c/p\u003e\n"
                }
            },
            {
                "id": 8,
                "component": "Heading",
                "content": {
                    "title": "Vacaciones de invierno",
                    "level": 3,
                    "size": "md"
                }
            },
            {
                "id": 10,
                "component": "Heading",
                "content": {
                    "title": "Vacaciones de verano",
                    "level": 3,
                    "size": "md"
                }
            },
            {
                "id": 12,
                "component": "Heading",
                "content": {
                    "title": "Otro tipo de vacaciones",
                    "level": 3,
                    "size": "md"
                }
            },
            {
                "id": 14,
                "component": "USPBar",
                "content": {
                    "headline": "Siéntase seguro en su casa de vacaciones!",
                    "link": {
                        "href": "/sobre-interhome/seguridad-en-su-casa-de-vacaciones/",
                        "label": "Más información"
                    },
                    "car": "Desplazamiento particular",
                    "cleaning": "Protocolo específico de limpieza",
                    "independence": "Libertad y flexibilidad",
                    "key": "Entrega de llaves segura",
                    "privacy": "Privacidad en su casa de vacaciones",
                    "support": "Atención personal en destino"
                }
            },
            {
                "id": 15,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Alojamientos verificados y de calidad",
                            "subtitle": "La calidad nuestra prioridad",
                            "caption": "Cada una de nuestras propiedades es revisada antes de su llegada para asegurar la mejor estancia posible."
                        },
                        {
                            "title": "Disponibilidad garantizada y servicio in-situ",
                            "subtitle": "Aproveche al máximo nuestra experiencia",
                            "caption": "La recogida de llaves está organizada por nuestro atento personal. Disponible las 24 horas del día, los 7 días de la semana y en nuestras oficinas locales para ayudarlo con todas sus preguntas, por ejemplo: consejos, preguntas sobre su destino de vacaciones..."
                        },
                        {
                            "title": "Una experencia inolvidable",
                            "subtitle": "Privacidad y libertad en su propia casa de vacaciones",
                            "caption": "Sin horarios para comer y con sus propias reglas, disfrute de su tiempo en familia o con amigos."
                        }
                    ]
                }
            },
            {
                "id": 16,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Por qué Interhome",
                            "subtitle": "",
                            "caption": "\u003cp\u003eNunca ha sido fácil organizar las vacaciones perfectas. ¿Quieres explorar nuevos destinos? No hay mejor manera de hacerlo que desde un apartamento de vacaciones. Disfruta de la dolce vita en \u003ca href=\"/italia/\"\u003eItalia\u003c/a\u003e, descubre el encanto de \u003ca href=\"/francia/costa-azul/\"\u003eRiviera Francesa\u003c/a\u003e o empápate del \u003ca href=\"/espana/\"\u003eestilo de vida español\u003c/a\u003e. Inspírate con nuestras ideas para viajar y haz tu reserva online: con Interhome es fácil y seguro. \u003c/p\u003e\n"
                        },
                        {
                            "title": "Libertad, privacidad y espacio en su casa de vacaciones",
                            "subtitle": "",
                            "caption": "\u003cp\u003eSu estancia en una casa o apartamento de vacaciones está llena de ventajas: invierta su tiempo como quiera. Sin molestias de otros clientes o personal del hotel, simplemente disfrute de sus vacaciones marcándose sus propias reglas. Tanto como si busca una escapada a una ciudad, como unas relajantes vacaciones en familia o con amigos. Simplemente disfrute de la estancia, flexibilidad y libertad que le ofrece su casa de vacaciones.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}