{
    "id": "36476",
    "name": "",
    "slug": "",
    "path": "",
    "Suffix": "",
    "MIME": "application/json",
    "folder": "",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.pl/inspiracje/",
            "title": "Nasze pomysły na wakacje | Interhome",
            "description": "Znajdź idealny pomysł na wakacje - dzięki Interhome każdy wyjazd będzie niezapomniany",
            "keywords": null,
            "robots": "index, follow"
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/landingsite/topics/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": [
                        {
                            "alt": "",
                            "src": "https://images.interhome.group/ezcms/media/interhome/images/teaser-images-header,-hero-images/header_1200x410_ih_holiday_ideas_2021_22/2276918-1-eng-XX/Header_1200x410_IH_holiday_ideas_2021_22.jpg"
                        }
                    ]
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/inspiracje/",
                            "label": "Pomysły na wakacje"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Heading",
                "content": {
                    "title": "Pomysły na wakacje",
                    "level": 1,
                    "size": "xl"
                }
            },
            {
                "id": 4,
                "component": "TextColumns",
                "content": {
                    "textLeft": "\u003cp\u003eSprawdź, jakie mamy propozycje na wyjątkowy urlop w domu lub apartamencie wakacyjnym – spędź niezapomniany czas bez żadnych kompromisów w przestronnym i wygodnym wnętrzu.\u003c/p\u003e\u003cp\u003eBogata oferta Interhome pozwoli spełnić wakacyjne marzenia nawet najbardziej wymagających miłośników podróży i aktywnego spędzania czasu. Do wyboru są przestronne domy wakacyjne z basenem, wille nad morzem, przytulne domki w górach - idealne miejsca na wypoczynek na łonie natury -  lub praktyczne apartamenty wakacyjne bezpośrednio w centrum miasta.\u003c/p\u003e\n",
                    "textRight": "\u003ch4\u003eDlaczego wakacje w domu lub apartamencie wakacyjnym to dobry wybór:\u003c/h4\u003e\u003cp\u003eUrlop w domu wakacyjnym jest gwarancją niezależności, począwszy już od możliwości podróży własnym samochodem aż do miejsca wypoczynku.\u003c/p\u003e\u003cp\u003eDodatkowo, w wynajętym domu można się cieszyć prywatnością i swobodą.\u003c/p\u003e\u003cp\u003eOgromnym atutem jest fakt, że można sobie wszystko samodzielnie przygotować i zaplanować (posiłki czy czas wolny), dzięki temu jest się niezależnym.\u003c/p\u003e\u003cp\u003eZaplanujcie wakacje na swoich zasadach, bez konieczności rezygnowania ze swoich oczekiwań odnośnie komfortu, jakości i bezpieczeństwa.\u003c/p\u003e\u003cp\u003ePodróżujcie bezstresowo, na miejscu będziecie w dobrych rękach.\u003c/p\u003e\u003cp\u003eCzeka na Was zawsze osobiste wsparcie, pomoc oraz bezpieczne przekazanie kluczy.\u003c/p\u003e\u003cp\u003e\u003ca href=\"/o-nas/bezpieczenstwo-w-domu-wakacyjnym/\" target=\"_blank\"\u003e\u0026gt;\u0026gt; Dlatego właśnie w domu wakacyjnym jesteście absolutnie bezpieczni! Dowiedz się więcej\u003c/a\u003e\u003c/p\u003e\n"
                }
            },
            {
                "id": 5,
                "component": "Heading",
                "content": {
                    "title": "Wakacje w Polsce – relaks i swoboda bez kompromisów",
                    "level": 3,
                    "size": "md"
                }
            },
            {
                "id": 7,
                "component": "Text",
                "content": {
                    "text": "\u003cp\u003eStosunkowo krótka i nieskomplikowana podróż oraz znajomy język i waluta: w ten sposób można oszczędzić trochę czasu i budżetu decydując się na wakacje we własnym kraju. Warto również choć na chwilę oderwać się od codzienność i wyskoczyć gdzieś chociaż na kilka dni. Z ofertą krótkich terminów w Interhome to możliwe. Warto również spojrzeć na nasze oferty \u003ca href=\"/polska/last-minute/\"\u003elast minute\u003c/a\u003e lub, jeśli planujecie swój wypoczynek z dłuższym wyprzedzeniem, na zakwaterowanie wakacyjne ze\u003ca href=\"/polska/first-minute/\"\u003e zniżką za wcześniejszą rezerwację.\u003c/a\u003e\u003c/p\u003e\n"
                }
            },
            {
                "id": 8,
                "component": "Heading",
                "content": {
                    "title": "Zimowy wypoczynek",
                    "level": 3,
                    "size": "md"
                }
            },
            {
                "id": 10,
                "component": "Heading",
                "content": {
                    "title": "Letni urlop",
                    "level": 3,
                    "size": "md"
                }
            },
            {
                "id": 12,
                "component": "Heading",
                "content": {
                    "title": "Pozostałe pomysły na wakacje",
                    "level": 3,
                    "size": "md"
                }
            },
            {
                "id": 14,
                "component": "USPBar",
                "content": {
                    "headline": "Wynajem domu wakacyjnego z zachowaniem wszelkich zasad bezpieczeństwa!",
                    "link": {
                        "href": "/o-nas/bezpieczenstwo-w-domu-wakacyjnym/",
                        "label": "Więcej informacji"
                    },
                    "car": "Własny dojazd",
                    "cleaning": "Kontrola czystości",
                    "independence": "Swoboda i niezależność",
                    "key": "Odbiór kluczy z zachowaniem zasad bezpieczeństwa",
                    "privacy": "Prywatność w domu wakacyjnym",
                    "support": "Pomoc na miejscu"
                }
            },
            {
                "id": 15,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Tylko wybrane i sprawdzone oferty ",
                            "subtitle": "Jakość jest naszym najwyższym priorytetem",
                            "caption": "Każda nasza oferta jest sprawdzana przez pracowników biur lokalnych, by zagwarantować najwyższy standard i udany urlop. "
                        },
                        {
                            "title": "Gwarantowana dostępność i serwis na miejscu",
                            "subtitle": "Skorzystaj z naszego doświadczenia ",
                            "caption": "Wszędzie tam, gdzie znajdują się nasze biura lokalne, odbiór kluczy odbywa się za pośrednictwem naszych pracowników, którzy czekają, by udzielić dodatkowych informacji, polecić najlepszą restaurację czy podzielić się swoim doświadczeniem.  "
                        },
                        {
                            "title": "Niezapomniane wakacje",
                            "subtitle": "Prywatność i swoboda gwarantowane",
                            "caption": "Interhome to urlop na własnych zasadach. Żadnych zbiórek i stałych godzin posiłków, w naszych domach i apartamentach wakacyjnych macie nie tylko pełną swobodę, lecz również mnóstwo miejsca dla całej rodziny i przyjaciół. "
                        }
                    ]
                }
            },
            {
                "id": 16,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Dlaczego Interhome? ",
                            "subtitle": "",
                            "caption": "\u003cp align=\"justify\"\u003ePonieważ od 1965 roku realizujemy marzenia o idealnych wakacjach. Przemawia za nami szwajcarska jakość, przejrzysty system gwiazdek i doskonałe opinie od zadowolonych klientów. Rezerwując dom lub apartament wakacyjny z własnym dojazdem w jednym z 27 krajów z oferty Interhome można odkryć najpiękniejsze turystyczne zakątki. Z nami wyruszycie na rodzinne wakacje do Chorwacji i na Sylwestra w Zakopanem. Rozkoszujcie się więc wakacjami we Włoszech, wybierzcie się z nami na urlop w apartamencie we Francji lub spędźcie wymarzone wczasy z dojazdem własnym w willi w Hiszpanii. Odkrywajcie nowe smaki, obserwujcie podobieństwa i różnice kulturowe. Warto dać się zainspirować, wybrać idealną dla siebie ofertę i zarezerwować ją bez problemu online na stronie Interhome.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Swoboda, prywatność i komfort",
                            "subtitle": "",
                            "caption": "\u003cp align=\"justify\"\u003eOferujemy sprawdzone, komfortowe mieszkania w miastach Europy na city-break, na rodzinne wakacje nad morzem, domy z prywatnym basenem, domki w górach na narty w Alpach i noclegi nad jeziorami. Zalet takiego indywidualnie zorganizowanego wypoczynku jest wiele. Największą jest jednak niczym nieograniczona swoboda. Żadnych terminów i ściśle wyznaczonych godzin. W pełni wyposażonej kuchni do indywidualnego użytku można swobodnie przygotować posiłki dla wszystkich towarzyszy wyjazdu.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}