{
    "id": "36476",
    "name": "",
    "path": "www.interhome.pt/pt/36476",
    "folder": "pages",
    "full_slug": "pages",
    "slug": "pt",
    "locale": "pt-PT",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.pt/inspiracoes/",
            "title": "Inspirações│Interhome",
            "description": "Inspire-se com as nossas sugestões para a sua viagem, moradias e apartamentos de qualidade.",
            "keywords": null,
            "robots": "index, follow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/landingsite/topics/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": [
                        {
                            "alt": "",
                            "src": "https://images.interhome.group/ezcms/media/interhome/images/teaser-images-header,-hero-images/header_1200x410_ih_holiday_ideas_2021_22/2276918-1-eng-XX/Header_1200x410_IH_holiday_ideas_2021_22.jpg"
                        }
                    ]
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/inspiracoes/",
                            "label": "Férias seguras e agradáveis - descubra as nossas ideias de férias"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Heading",
                "content": {
                    "title": "Férias seguras e agradáveis - descubra as nossas ideias de férias",
                    "level": 1,
                    "size": "xl"
                }
            },
            {
                "id": 4,
                "component": "TextColumns",
                "content": {
                    "textLeft": "\u003cp\u003eInspire-se nas nossas ideias para as suas férias em casas de férias e descubra a moradia de férias perfeita ou o apartamento ideal para os seus desejos: faça as suas férias sem compromisso, com mais espaço e liberdade do que num hotel.\u003c/p\u003e\u003cp\u003eA oferta da Interhome cobre todos os desejos e necessidades pessoais. Pode escolher entre uma espaçosa moradia de férias com piscina, uma vila à beira-mar, um chalé aconchegante nas montanhas, uma casa de férias isolada como um refúgio ideal na natureza ou um apartamento prático mesmo no centro da cidade.\u003c/p\u003e\u003cp\u003eDe certeza que aqui irá encontrar a inspiração certa para as suas próximas férias.\u003c/p\u003e\n",
                    "textRight": "\u003ch4\u003eÉ por isso que as férias numa moradia ou apartamento de férias são a escolha ideal para si:\u003c/h4\u003e\u003cp\u003eAs férias num alojamento privado representam liberdade e independência, começando pela sua chegada individual no seu próprio carro.\u003c/p\u003e\u003cp\u003eOrganize as suas férias com total liberdade e desfrute da sua privacidade, sem ser incomodado.\u003c/p\u003e\u003cp\u003eNão necessita partilhar o seu alojamento e tem a opção de fazer as suas próprias refeições.\u003c/p\u003e\u003cp\u003eCrie as suas férias sem perder todo o conforto, qualidade e segurança da sua casa.\u003c/p\u003e\u003cp\u003eRelaxe nas suas férias: você está em boas mãos. Aproveite ao máximo a assistência pessoal e uma entrega das chaves segura, sem complicações.\u003c/p\u003e\u003cp\u003e\u003ca href=\"/sobre-a-interhome/seguranca-no-seu-alojamento-de-ferias/\" target=\"_blank\"\u003e\u0026gt;\u0026gt; É assim que fica seguro na sua casa de férias! Saiba mais aqui\u003c/a\u003e\u003c/p\u003e\n"
                }
            },
            {
                "id": 5,
                "component": "Heading",
                "content": {
                    "title": "Férias no seu próprio país - relaxe num instante",
                    "level": 3,
                    "size": "md"
                }
            },
            {
                "id": 7,
                "component": "Text",
                "content": {
                    "text": "\u003cp\u003eViagem curta e descomplicada, além do idioma e da moeda familiares: terá ainda mais tempo e orçamento de férias para aproveitar as suas férias em Portugal. Também é bastante compensador sair da vida quotidiana por um curto período de tempo. Com a Interhome, \u003cstrong\u003eas estadias curtas são possíveis a partir de apenas algumas noites\u003c/strong\u003e. Vale a pena ver as nossas \u003ca href=\"/portugal/última-hora/\"\u003eofertas de última hora\u003c/a\u003e ou, se estiver a planear umas férias para um período de tempo mais longo, consulte os alojamentos com um \u003ca href=\"/portugal/early-booking/\"\u003edesconto de reserva antecipada\u003c/a\u003e.\u003c/p\u003e\n"
                }
            },
            {
                "id": 8,
                "component": "Heading",
                "content": {
                    "title": "Outras ideias de férias",
                    "level": 3,
                    "size": "md"
                }
            },
            {
                "id": 10,
                "component": "USPBar",
                "content": {
                    "headline": "Segurança no seu alojamento de férias!",
                    "link": {
                        "href": "/sobre-a-interhome/seguranca-no-seu-alojamento-de-ferias/",
                        "label": "Mais informações"
                    },
                    "car": "Chegadas individuais",
                    "cleaning": "Limpeza de qualidade controlada",
                    "independence": "Liberdade e independência",
                    "key": "Entrega segura das chaves no local",
                    "privacy": "Privacidade no seu alojamento de férias",
                    "support": "Assistência pessoal no local"
                }
            },
            {
                "id": 11,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Apenas alojamento selecionado e testado",
                            "subtitle": "A qualidade é a nossa principal prioridade ",
                            "caption": "Todas as propriedades são verificadas antes da sua chegada, de forma a garantir a melhor estadia possível."
                        },
                        {
                            "title": "Disponibilidade garantida e serviço no local",
                            "subtitle": "Aproveite ao máximo a nossa experiência",
                            "caption": "A entrega das chaves é organizada pela nossa atenta equipa. Disponível 24 horas por dia, 7 dias por semana, e nos nossos serviços locais, para ajudar a solucionar todas as suas questões, como por exemplo: conselhos e informações sobre o seu destino de férias e sobre o alojamento reservado."
                        },
                        {
                            "title": "Uma experiência de férias inesquecível",
                            "subtitle": "Privacidade e liberdade no seu próprio alojamento de férias",
                            "caption": "Seja o seu próprio chefe, sem horários para comer e com as suas próprias regras, aproveite ao máximo o espaço com todos os seus amigos e familiares."
                        }
                    ]
                }
            },
            {
                "id": 12,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Por quê a Interhome",
                            "subtitle": "",
                            "caption": "\u003cp\u003eNunca foi tão fácil organizar as suas férias perfeitas. Quer explorar novos destinos? Não há melhor maneira de fazê-lo do que numa casa de férias: aproveite a \"dolce vita\" em \u003ca href=\"/italy/\"\u003eItália\u003c/a\u003e, sinta o charme da vida na \u003ca href=\"/france/costa-azul/\"\u003eRiviera Francesa\u003c/a\u003e ou o \u003ca href=\"/spain/\"\u003eestilo de vida espanhol\u003c/a\u003e. Inspire-se nas nossas \u003ca href=\"\"\u003eideias de viagens\u003c/a\u003e e faça a sua reserva on-line - de forma rápida, fácil e segura com a Interhome. \u003c/p\u003e\n"
                        },
                        {
                            "title": "Liberdade, privacidade e espaço na sua casa de férias",
                            "subtitle": "",
                            "caption": "\u003cp\u003eA sua estadia numa moradia ou num apartamento de férias está repleta de vantagens: use o seu tempo exatamente como quiser. Sem perturbações de outros hóspedes ou de colaboradores do hotel, apenas aproveite as suas férias de acordo com as suas próprias regras. Tanto se procura uma \u003ca href=\"/\"\u003eviagem à cidade\u003c/a\u003e, como umas \u003ca href=\"/\"\u003eférias relaxantes com a família\u003c/a\u003e ou amigos. Aproveite o espaço, flexibilidade e liberdade na sua casa de férias. \u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}