{
    "id": "18717",
    "name": "",
    "slug": "",
    "path": "",
    "Suffix": "",
    "MIME": "application/json",
    "folder": "",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.at/news/2017/20171114-ferienhausreport-2017/",
            "title": "Kroatien bei den Österreichern wieder Nummer 1 | Interhome",
            "description": "",
            "keywords": null,
            "robots": "index, follow"
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/news/2017-news/Kroatien bei den Österreichern wieder Nummer 1/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/news/",
                            "label": "News"
                        },
                        {
                            "href": "/news/2017/",
                            "label": "Medienmitteilungen 2017"
                        },
                        {
                            "href": "/news/2017/20171114-ferienhausreport-2017/",
                            "label": "Kroatien bei den Österreichern wieder Nummer 1"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Kroatien bei den Österreichern wieder Nummer 1",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003cp\u003eKroatien war für die Österreicher auch im Sommer 2017 das beliebteste Urlaubsland. Das zeigt der aktuelle Ferienhausreport von Interhome. Österreich konnte in der Sommersaison erwartungsgemäß im Inland mit +21% punkten. Für die Wintersaison 2017/2018 zeigen die aktuellen Buchungen eine positive Entwicklung.\u003c/p\u003e\u003cp\u003eDer Schweizer Ferienhausspezialist Interhome zeigt ein erfreuliches Geschäftsjahr, das sich auch im aktuellen Ferienhausreport widerspiegelt: Sowohl für die vergangene Sommersaison 2017, als auch für die angelaufene Wintersaison 2017/2018 haben sich die Buchungszahlen gegenüber dem Vorjahr positiv entwickelt. \u003c/p\u003e\u003ctable class=\"\" border=\"\" cellpadding=\"2\" cellspacing=\"0\" width=\"\" style=\"width:;\" summary=\"\"\u003e\u003ctr\u003e\n\u003ctd valign=\"top\" style=\"vertical-align: top;\"\u003e\u003cp\u003eIn der Top-5-Rangliste der beliebtesten Sommerurlaubsdestinationen liegt wie bereits im letzten Jahr Kroatien bei den Österreichern auf Platz 1 (47%), gefolgt von Italien, Österreich, Frankreich und Spanien. Unverändert blieben auch die beliebtesten Urlaubsregionen von Herr und Frau Österreicher: Istrien, Kvarner Bucht, Norddalmatien und die Toskana.\u003c/p\u003e\u003c/td\u003e\n\u003ctd valign=\"top\" style=\"vertical-align: top;\"\u003e\u003c/td\u003e\n\u003c/tr\u003e\u003c/table\u003e\u003cp\u003eDen Hauptanteil machen Buchungen von 5-7 Nächten aus (50%). Zugelegt haben aber heuer Kurztrips bis 4 Nächte auf 30%, ein Resultat des gestiegenen Städtetourismus. Gebucht werden sowohl Ferienwohnungen (52%) als auch Ferienhäuser (48%). Der Großteil bucht 3-Sterne- (53%) und 4-Sterne-Kategorie (27%). \u003cbr\u003eLast Minute-Buchungen spielen bei den Österreichern eine untergeordnete Rolle, denn 86% der gesamten Buchungen werden regulär getätigt. Allerdings nahm der Frühbucher-Anteil (ab 9 Monate vor Anreise) um 3% gegenüber dem Vorjahr zu. Der Online-Anteil der Buchungen liegt bei mittlerweile 83%. \u003cbr\u003e\u003cstrong\u003eAusblick auf die Wintersaison 2017/2018 \u003c/strong\u003e\u003c/p\u003e\u003cp\u003eIn der Wintersaison bleiben die Österreicher nach wie vor am liebsten im eigenen Land und der Trend zu Kurzaufenthalten bis 4 Nächten hält an (29%). Nach wie vor am beliebtesten sind aber Aufenthalte bis 7 Nächte (64%). Dabei verbringen die Österreicher ihren Winterurlaub – wie bereits im Vorjahr – in Tirol, im Salzburger Land, in den Französischen Alpen und in der Steiermark.\u003c/p\u003e\u003ctable class=\"\" border=\"\" cellpadding=\"2\" cellspacing=\"0\" width=\"\" style=\"width:;\" summary=\"\"\u003e\u003ctr\u003e\n\u003ctd valign=\"top\" style=\"vertical-align: top;\"\u003e\u003cp\u003eDas Ferienwohnungsangebot von Interhome in den österreichischen Wintersportorten punktet nach wie vor bei Gästen aus dem Ausland. Zuwächse gibt es v.a. aus Deutschland (+12,6%) und den Niederlanden (+7,6%). Erfreulich, dass auch die Gäste aus Russland mit +29,2% wieder nach Österreich kommen. Die großen Herkunftsländer – neben Deutschland – die Niederlande und Polen, entwickeln sich auf hohem Niveau stabil, wobei Wintergäste nach Österreich bereits aus 62 Nationen anreisen. \u003c/p\u003e\u003c/td\u003e\n\u003ctd valign=\"top\" style=\"vertical-align: top;\"\u003e\u003c/td\u003e\n\u003c/tr\u003e\u003c/table\u003e\u003cp\u003e«Immer mehr Ferienwohnungen können flexibel für einige Tage gemietet werden. Dies findet bei unseren österreichischen Gästen großen Anklang», so Erich Mayregger, Geschäftsführer Interhome Österreich. «Der Ferienhausbericht zeigt auch, dass bereits jetzt im November der Run auf den kommenden Sommer beginnt.» \u003c/p\u003e\u003cp\u003e\u0026gt;\u0026gt; \u003ca href=\"https://images.interhome.group/ezcms/original/989803-ger-XX/20171114_Interhome_FH_Report_AT%20(1).pdf\"\u003ePressebericht Ferienhausreport 2017 herunterladen\u003c/a\u003e\u003cbr\u003e\u0026gt;\u0026gt; \u003ca href=\"https://images.interhome.group/ezcms/original/989798-ger-XX/20171114_Ferienhausreport_17_summer_AT%20(1).pdf\"\u003eDen kompletten Ferienhausreport 2017 herunterladen\u003c/a\u003e\u003cbr\u003e\u0026gt;\u0026gt; \u003ca href=\"https://images.interhome.group/ezcms/original/989808-ger-XX/20171114_Ferienhausreport%202017%20(2).zip\"\u003eDie Bilder im ZIP-Format herunterladen\u003c/a\u003e\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "So sicher sind Sie in Ihrem Ferienhaus!",
                    "link": {
                        "href": "/ueber-interhome/sicherheit-im-ferienhaus/",
                        "label": "Mehr erfahren"
                    },
                    "car": "Individuelle Anreise",
                    "cleaning": "Kontrollierte Reinigung",
                    "independence": "Freiheit und Unabhängigkeit",
                    "key": "Sichere Schlüssel-Übergabe vor Ort",
                    "privacy": "Privatsphäre in Ihrem Urlaubs-Zuhause",
                    "support": "Persönliche Betreuung vor Ort"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Nur ausgewählte und geprüfte Unterkünfte",
                            "subtitle": "Qualität steht bei uns an erster Stelle",
                            "caption": "Jede Unterkunft muss eine Qualitätsprüfung bestehen. Qualitäts-Checks werden regelmässig wiederholt."
                        },
                        {
                            "title": "Erreichbarkeit und Vor-Ort-Service garantiert",
                            "subtitle": "Unsere Erfahrung ist Ihr Vorteil",
                            "caption": "Persönliche Schlüsselübergabe durch unsere Mitarbeiter. Für Ihre Anliegen sind wir jederzeit erreichbar oder vor Ort für Sie da: Mit Tipps rund um Ihren Ferienort oder die Region genau so wie bei spezifischen Fragen zu Ihrer Ferienunterkunft."
                        },
                        {
                            "title": "Schöner, sicherer Urlaub",
                            "subtitle": "Privatsphäre, Freiheit und die Sicherheit der eigenen vier Wände",
                            "caption": "Reisen Sie individuell an, wählen Sie Ihr Transportmittel nach Ihren Vorlieben aus, bringen Sie Ihr Haustier mit.\r\n\r\nSie sind Ihr eigener Chef, verfügen über eine eigene Küche und essen was, wann und mit wem Sie wollen.\r\n\r\nProfitieren Sie von reichlich Platz und Privatsphäre für die ganze Familie."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Warum Interhome?",
                            "subtitle": "",
                            "caption": "\u003cp\u003eSehen Sie selbst, was wir für Ihren Traumurlaub tun können: Wir zeigen Ihnen die beliebtesten Reiseziele für den perfekten Ferienhaus-Urlaub. Entdecken Sie neue Urlaubsregionen hautnah und geniessen Sie die Freiheit in Ihrer Ferienvilla oder in Ihrer Ferienwohnung. Interhome bietet Ihnen eine grosse Auswahl und persönlichen Service im Urlaubsort. Fühlen Sie sich wie zuhause in Ihrem nächsten Urlaub in der Toskana in Italien, in Andalusien, in Spanien oder an der Cote d'Azur in Frankreich.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Das Richtige für jeden Urlaubswunsch",
                            "subtitle": "",
                            "caption": "\u003cp\u003eSommerurlaub am Strand mit der Familie, Skiurlaub oder eine Städtereise - lassen Sie sich inspirieren von unseren Urlaubsideen und geniessen Sie die Vorzüge von Ferienhäusern. Interhome blickt auf langjährige Erfahrung zurück und sichert zuverlässige Qualitätsstandards.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}