{
    "id": "15509",
    "name": "",
    "slug": "",
    "path": "",
    "Suffix": "",
    "MIME": "application/json",
    "folder": "",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.pl/inspiracje/luksusowe-wakacje/",
            "title": "Luksusowe wakacje dla wymagających | Interhome",
            "description": "Urlop to wyjątkowy czas w ciągu roku, dlatego też pozwólmy sobie na odrobinę luksusu. Nasze 4- i 5-gwiazdkowe domy i apartamenty to idealne rozwiązanie dla wymagających ",
            "keywords": null,
            "robots": "index, follow"
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/landingsite/topics/exclusive/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": [
                        {
                            "alt": "Luxus Ferienhäuser",
                            "src": "https://images.interhome.group/ezcms/media/images/content/header_1400x480_luxury-holiday-homes/980256-1-ger-XX/Header_1400x480_luxury-holiday-homes.jpg"
                        }
                    ]
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/inspiracje/",
                            "label": "Pomysły na wakacje"
                        },
                        {
                            "href": "/inspiracje/luksusowe-wakacje/",
                            "label": "Luksusowe wakacje "
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Heading",
                "content": {
                    "title": "Luksusowe wakacje ",
                    "level": 1,
                    "size": "xl"
                }
            },
            {
                "id": 4,
                "component": "TextColumns",
                "content": {
                    "textLeft": "\u003cp\u003e\u003cstrong\u003eLuksusowe domy i apartamenty wakacyjne, bo każdy zasługuje na prawdziwy relaks w wyjątkowym miejscu!\u003c/strong\u003e\u003c/p\u003e\u003cp align=\"justify\"\u003eCzy tegoroczny wypoczynek ma pozostać na długo w pamięci? Niezależnie od tego, w jakim miejscu chcesz spędzić swój wymarzony urlop, pobyt \u003cstrong\u003ew luksusowym domu lub apartamencie wakacyjnym\u003c/strong\u003e pomoże Ci się w pełni zrelaksować. Domy i apartamenty dla wymagających klientów. Zapewnij sobie luksus i udany urlop, rezerwując nasze 4 i 5-gwiazdkowe domy z basenem, strefą wellness, sauną i wieloma innymi udogodnieniami, które sprawią, że wakacje z Interhome będą niezapomnianym przeżyciem.\u003c/p\u003e\u003cp align=\"justify\"\u003e\u003cstrong\u003e \u003c/strong\u003e\u003c/p\u003e\n",
                    "textRight": "\u003cp\u003eWyjątkowe oferty wysokiej klasy można zarezerwować na przykład we \u003ca href=\"/francja/prowansja/?filters=12:4,12:5\u0026amp;sorting=desclastbookday\" target=\"_blank\"\u003efrancuskiej Prowansji\u003c/a\u003e, na \u003ca href=\"/francja/lazurowe-wybrzeze/?filters=12:4,12:5\u0026amp;sorting=descLastBookDay\" target=\"_blank\"\u003eLazurowym Wybrzeżu\u003c/a\u003e, w słonecznej \u003ca href=\"/portugalia/?filters=12:4,12:5\u0026amp;sorting=desclastbookday\" target=\"_blank\"\u003ePortugalii\u003c/a\u003e czy przepięknej \u003ca href=\"/polska/?filters=12:4,12:5\u0026amp;sorting=descLastBookDay\" target=\"_blank\"\u003ePolsce\u003c/a\u003e. Nie brakuje również klimatycznych, ekskluzywnych \u003ca href=\"/wlochy/toskania/?filters=12:4,12:5\u0026amp;sorting=descLastBookDay\" target=\"_blank\"\u003edomów w Toskanii\u003c/a\u003e. Wszystkie są dostępne do rezerwacji online już dzisiaj.  Zachęcamy również do skorzystania z naszej wyszukiwarki  - wystarczy wybrać w niej dodatkowe kryterium wyszukiwania \u003cem\u003e\"Luksus\"\u003c/em\u003e.  \u003c/p\u003e\n"
                }
            },
            {
                "id": 6,
                "component": "USPBar",
                "content": {
                    "headline": "Wynajem domu wakacyjnego z zachowaniem wszelkich zasad bezpieczeństwa!",
                    "link": {
                        "href": "/o-nas/bezpieczenstwo-w-domu-wakacyjnym/",
                        "label": "Więcej informacji"
                    },
                    "car": "Własny dojazd",
                    "cleaning": "Kontrola czystości",
                    "independence": "Swoboda i niezależność",
                    "key": "Odbiór kluczy z zachowaniem zasad bezpieczeństwa",
                    "privacy": "Prywatność w domu wakacyjnym",
                    "support": "Pomoc na miejscu"
                }
            },
            {
                "id": 7,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Tylko wybrane i sprawdzone oferty ",
                            "subtitle": "Jakość jest naszym najwyższym priorytetem",
                            "caption": "Każda nasza oferta jest sprawdzana przez pracowników biur lokalnych, by zagwarantować najwyższy standard i udany urlop. "
                        },
                        {
                            "title": "Gwarantowana dostępność i serwis na miejscu",
                            "subtitle": "Skorzystaj z naszego doświadczenia ",
                            "caption": "Wszędzie tam, gdzie znajdują się nasze biura lokalne, odbiór kluczy odbywa się za pośrednictwem naszych pracowników, którzy czekają, by udzielić dodatkowych informacji, polecić najlepszą restaurację czy podzielić się swoim doświadczeniem.  "
                        },
                        {
                            "title": "Niezapomniane wakacje",
                            "subtitle": "Prywatność i swoboda gwarantowane",
                            "caption": "Interhome to urlop na własnych zasadach. Żadnych zbiórek i stałych godzin posiłków, w naszych domach i apartamentach wakacyjnych macie nie tylko pełną swobodę, lecz również mnóstwo miejsca dla całej rodziny i przyjaciół. "
                        }
                    ]
                }
            },
            {
                "id": 8,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Dlaczego Interhome? ",
                            "subtitle": "",
                            "caption": "\u003cp align=\"justify\"\u003ePonieważ od 1965 roku realizujemy marzenia o idealnych wakacjach. Przemawia za nami szwajcarska jakość, przejrzysty system gwiazdek i doskonałe opinie od zadowolonych klientów. Rezerwując dom lub apartament wakacyjny z własnym dojazdem w jednym z 27 krajów z oferty Interhome można odkryć najpiękniejsze turystyczne zakątki. Z nami wyruszycie na rodzinne wakacje do Chorwacji i na Sylwestra w Zakopanem. Rozkoszujcie się więc wakacjami we Włoszech, wybierzcie się z nami na urlop w apartamencie we Francji lub spędźcie wymarzone wczasy z dojazdem własnym w willi w Hiszpanii. Odkrywajcie nowe smaki, obserwujcie podobieństwa i różnice kulturowe. Warto dać się zainspirować, wybrać idealną dla siebie ofertę i zarezerwować ją bez problemu online na stronie Interhome.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Swoboda, prywatność i komfort",
                            "subtitle": "",
                            "caption": "\u003cp align=\"justify\"\u003eOferujemy sprawdzone, komfortowe mieszkania w miastach Europy na city-break, na rodzinne wakacje nad morzem, domy z prywatnym basenem, domki w górach na narty w Alpach i noclegi nad jeziorami. Zalet takiego indywidualnie zorganizowanego wypoczynku jest wiele. Największą jest jednak niczym nieograniczona swoboda. Żadnych terminów i ściśle wyznaczonych godzin. W pełni wyposażonej kuchni do indywidualnego użytku można swobodnie przygotować posiłki dla wszystkich towarzyszy wyjazdu.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}