{
    "id": "39640",
    "name": "",
    "slug": "",
    "path": "",
    "Suffix": "",
    "MIME": "application/json",
    "folder": "",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.ch/fr/news/2022/20220503-La-Suisse-reste-la-première-destination-touristique/",
            "title": "3.5.2022: La Suisse reste la première destination touristique | Interhome",
            "description": "",
            "keywords": null,
            "robots": "index, follow"
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/news/2022-news/2022-005-03_CH_Die Schweiz bleibt top/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/fr/",
                            "label": "Home"
                        },
                        {
                            "href": "/fr/news/",
                            "label": "Presse"
                        },
                        {
                            "href": "/fr/news/2022/",
                            "label": "Presse 2022"
                        },
                        {
                            "href": "/fr/news/2022/20220503-La-Suisse-reste-la-première-destination-touristique/",
                            "label": "3.5.2022: La Suisse reste la première destination touristique"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "3.5.2022: La Suisse reste la première destination touristique",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003cp\u003e\u003cstrong\u003eLa vogue des vacances en Suisse s’est une nouvelle fois confirmée cet hiver. C'est ce que démontre le rapport actuel sur les locations de vacances d'Interhome. Mais cet été aussi, les Suisses privilégieront les séjours dans leur propre pays.\u003c/strong\u003e \u003c/p\u003e\u003cp\u003eLe spécialiste suisse des maisons de vacances Interhome a enregistré la meilleure saison hivernale de son histoire sur le marché indigène (1\u003csup\u003eer\u003c/sup\u003e novembre 2021 au 30 avril 2022). Après la pause dictée par la situation sanitaire, davantage de Suisses ont certes ressenti l’appel de l’étranger cet hiver; mais la majeure partie des vacanciers et vacancières ont, cette fois encore, préféré rester à l’intérieur du pays. «Les restrictions à l’entrée sur le territoire – parfois fluctuantes – pour les séjours à l’étranger, mais aussi notamment le bel hiver qu’a connu la Suisse ont conduit à stabiliser les réservations à un très haut niveau», explique Roger Müller, Country Manager d’Interhome Suisse. Comme on peut le voir à la lecture du rapport sur les locations de vacances d’Interhome qui vient de paraître, les courts séjours à la montagne ont le vent en poupe depuis deux ans. «Nous avons eu la chance d’accueillir dans nos appartements et maisons de vacances en Suisse un plus grand nombre d’hôtes que jamais auparavant en près de 60 ans d’existence de notre entreprise. Les hôtes suisses sont venus compenser l’absence de clientèle étrangère», a indiqué Roger Müller.  Un coup d’œil aux tendances pour l’été 2022 montre que les séjours à l’intérieur du pays resteront appréciés des hôtes suisses, mais aussi que ceux et celles-ci reprendront en plus grand nombre la route de l’étranger.   \u003c/p\u003e\u003cp\u003e    \u003c/p\u003e\u003ca name=\"eztoc_1_1\" id=\"eztoc_1_1\"\u003e\u003c/a\u003e\u003ch2\u003eRétrospective de l'hiver en Suisse (2017 à 2022)\u003c/h2\u003e\u003cp\u003e\u003cstrong\u003eLa Suisse en haut du palmarès avant, pendant et après la pandémie de coronavirus\u003c/strong\u003e\u003cbr\u003eL’expérience des cinq dernières saisons hivernales (du 1\u003csup\u003eer\u003c/sup\u003e novembre au 30 avril) montre que la Suisse a toujours été une destination hivernale chère au cœur de la population. De surcroît, la pandémie de coronavirus a entraîné une forte hausse des réservations en pays helvétique, qui ont concerné plus de 99% des réservations à Interhome pour la saison 2020/21. D’une manière générale, la pandémie a conduit les hôtes d’Interhome à mieux se répartir dans tout le pays: le Valais a ainsi perdu une partie de ses parts de marché au profit d’autres régions. Il conserve néanmoins sa place de canton le plus prisé durant les vacances d’hiver. L’Oberland bernois, à l’inverse, a gagné en popularité, une évolution qui doit pour beaucoup à l’ouverture du Swisspeak Resort de Meiringen en décembre 2019.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eLes séjours courts en augmentation\u003c/strong\u003e\u003cbr\u003eSi on analyse les données des dernières années, on s’aperçoit que les séjours de courte durée à la montagne sont aujourd’hui davantage plébiscités par les Suisses. La part de ces séjours d’une à quatre nuits est ainsi passée de 25% durant l’hiver 2018/19 à 34% deux ans plus tard. Ce chiffre s’est ensuite stabilisé à 32% en 2021/22, tandis que les séjours d’une semaine, qui constituaient 67% du total durant la saison 2018/19, ont perdu de leur attrait ces dernières années pour ne plus représenter qu’un peu moins de 60% des réservations récemment. \u003c/p\u003e\u003cp\u003e\u003cstrong\u003eLa Suisse, première destination des touristes suisses pendant la crise sanitaire\u003c/strong\u003e\u003cbr\u003eTandis qu’avant la pandémie, l’Autriche et la Suisse se disputaient le titre de destination hivernale la plus prisée de la clientèle dans le portefeuille Interhome, les choses ont nettement évolué depuis deux ans – tant et si bien qu’à l’hiver 2020/21, la Suisse, choisie par 68,1% de l’ensemble de ses hôtes, était devenue de loin la destination la plus populaire. Rien que de normal si l’on songe qu’au contraire des pays limitrophes, où il n’était guère possible de skier, la Suisse avait laissé ses stations ouvertes. Au cours de l’hiver 2021/22 aussi, la Suisse a pu maintenir son statut de destination préférée de la clientèle. Avec 30% des hôtes ayant passé leurs vacances d’hiver en Suisse, ce dernier pays occupe la première marche du podium, suivi de la France et de l’Autriche.    \u003c/p\u003e\u003cp\u003e    \u003c/p\u003e\u003ca name=\"eztoc_2_1\" id=\"eztoc_2_1\"\u003e\u003c/a\u003e\u003ch2\u003ePerspective Suisse – Été 2022 \u003c/h2\u003e\u003cp\u003e\u003cstrong\u003eLes Suisses continuent à privilégier les vacances dans leur propre pays\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eComme c’est déjà le cas depuis deux ans, les vacances à l’intérieur du pays resteront extrêmement prisées des Suisses durant la prochaine saison estivale (1\u003csup\u003eer\u003c/sup\u003e mai – 31 octobre 2022). De premières tendances montrent qu’ils et elles sont environ 56% à souhaiter passer leurs congés dans leur propre pays. Le top 3 des destinations les plus populaires se compose ici du Tessin, suivi de l’Oberland bernois et du Valais. Néanmoins, en comparaison des deux dernières années, les Suisses seront sensiblement plus nombreux et nombreuses à opter pour une location à l’étranger.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eUne durée des séjours plus longue qu’en hiver\u003c/strong\u003e\u003cbr\u003eLes courts séjours sont bien moins demandés en été qu’en hiver. Les locations d’une à quatre nuits ne représenteraient ainsi, d’après les premiers chiffres disponibles, que 16% des réservations (été 2019: 12%), tandis que les séjours longs, de 8 à 14 nuits, gagnent en popularité et concernent 30% du total. 49% des hôtes suisses d’Interhome prévoient par ailleurs de s’accorder un séjour d’une semaine durant l’été. \u003c/p\u003e\u003cp\u003e\u003cstrong\u003ePalmarès des destinations étrangères: France et Italie\u003c/strong\u003e\u003cbr\u003eCet été, la France et l’Italie caracoleront en tête des destinations les plus prisées à Interhome (env. 22% des réservations dans les deux cas), suivies de l’Espagne, de la Croatie et de l’Allemagne. Par rapport à l’été 2019, les hôtes du voyagiste sont plus nombreux et nombreuses à opter pour la Côte d’Azur, l’Istrie et les côtes espagnoles (Costa Blanca et Costa Brava). Les vacances au bord de la mer du Nord sont elles aussi très prisées. La Toscane et la région du lac de Garde, en revanche, ont quitté le top 5.      \u003c/p\u003e\u003cp\u003e   \u003c/p\u003e\u003cp\u003e\u003ca href=\"https://images.interhome.group/ezcms/original/2120805-fre-CH/2022-05-03_La%20Suisse%20reste%20la%20premi%C3%A8re%20destination%20touristique.pdf\" target=\"_blank\"\u003eTélécharger le communiqué de presse complet au format PDF \u0026gt;\u0026gt;.\u003c/a\u003e\u003cbr\u003e\u003ca href=\"https://images.interhome.group/ezcms/original/2120772-fre-CH/Holiday-home-report_2022_winter_chfr.pdf\" target=\"_blank\"\u003eTélécharger le rapport sur les locations de vacances suisse \u0026gt;\u0026gt;.\u003c/a\u003e\u003cbr\u003e\u003ca href=\"\"\u003eTélécharger le rapport sur les locations de vacances international (en anglais) \u0026gt;\u0026gt;\u003c/a\u003e\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "Soyez en sécurité dans votre logement de vacances!",
                    "link": {
                        "href": "/fr/a-propos-d-interhome/securite-dans-votre-logement-de-vacances/",
                        "label": "Plus d'informations"
                    },
                    "car": "Voyage individuel",
                    "cleaning": "Nettoyage contrôlé",
                    "independence": "Liberté et indépendance",
                    "key": "Remise des clés sur place en sécurité",
                    "privacy": "Intimité dans votre logement de vacances",
                    "support": "Prise en charge personnalisée sur place"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Locations de vacances sélectionnées et testées",
                            "subtitle": "La qualité est notre 1ère priorité.",
                            "caption": "Nous contrôlons chaque location avant votre arrivée pour vous assurer le meilleur séjour possible. "
                        },
                        {
                            "title": "Disponibilité garantie et services sur place",
                            "subtitle": "Profitez au maximum de notre expérience.",
                            "caption": "Remise des clés dans nos agences locales. Disponible 24h/24 et 7j/7 pour vous conseiller et répondre à toutes vos questions."
                        },
                        {
                            "title": "Des vacances particulièrement agréables",
                            "subtitle": "Intimité et liberté dans votre location.",
                            "caption": "Organisez vos journées comme bon vous semble sans contrainte. Profitez simplement de tout l'espace à votre disposition en famille ou entre amis."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Pourquoi choisir Interhome?",
                            "subtitle": "",
                            "caption": "\u003cp\u003eIl n’a jamais été aussi simple de trouver ses prochaines vacances. Voulez-vous découvrir de nouvelles destinations? La meilleure solution est d’opter pour la location de vacances. Appréciez «la Dolce Vita» en \u003ca href=\"/fr/italie/\"\u003eItalie\u003c/a\u003e, laissez-vous séduire par le charme de la \u003ca href=\"/fr/france/cote-d-azur/\"\u003eCôte d'Azur\u003c/a\u003e ou encore par le style de vie en \u003ca href=\"/fr/espagne/\"\u003eEspagne\u003c/a\u003e. Laissez-vous inspirer par nos \u003ca href=\"\"\u003eidées vacances\u003c/a\u003e et réservez une location Interhome – en toute simplicité et en toute sécurité.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Liberté et intimité dans votre location",
                            "subtitle": "",
                            "caption": "\u003cp\u003eVotre séjour dans une maison de vacances ou un appartement de vacances vous permet d’organiser vos journées comme vous le souhaitez. Que ce soit pour un \u003ca href=\"/fr/theme/jours-en-ville/\"\u003eséjour en ville\u003c/a\u003e ou bien pour des vacances reposantes \u003ca href=\"/fr/theme/vacances-famille/\"\u003eavec votre famille\u003c/a\u003e ou entre amis, trouvez l'appartement ou la \u003ca href=\"/fr/theme/villa-piscine/\"\u003emaison de vacances avec piscine\u003c/a\u003e qui vous convient. Nos équipes dans les agences locales vous accueillent sur place, vous remettent les clés de votre logement et s'occupent du ménage entre chaque séjour. Elles sont votre contact pendant la durée de votre séjour. Vous bénéficiez de l'expérience d'Interhome et de la certification de la qualité de nos logements corroborés par des avis clients positifs. Réservez en toute tranquillité avec Interhome.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}