{
    "id": "22713",
    "name": "",
    "path": "www.interhome.be/fr/22713",
    "folder": "pages",
    "full_slug": "pages",
    "slug": "fr",
    "locale": "fr-BE",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.be/fr/actualites/hvar-en-dalmatie-centrale/",
            "title": "Hvar – L’île Adriatique de la lavande | Interhome",
            "description": "Hvar – L’île Adriatique de la lavande | Interhome",
            "keywords": null,
            "robots": "index, follow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/news/Hvar – het Adriatische lavendel-eiland/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/fr/",
                            "label": "Home"
                        },
                        {
                            "href": "/fr/actualites/",
                            "label": "Actualités"
                        },
                        {
                            "href": "/fr/actualites/hvar-en-dalmatie-centrale/",
                            "label": "Hvar – L’île Adriatique de la lavande"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Hvar – L’île Adriatique de la lavande",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003ca name=\"eztoc_1_1\" id=\"eztoc_1_1\"\u003e\u003c/a\u003e\u003ch2\u003eHvar – L’île Adriatique de la lavande\u003c/h2\u003e\u003cp\u003eL’île d’Hvar est célèbre depuis l’antiquité, et ce n’est pas seulement pour sa beauté. Elle était aussi un site important pour le transport et le transfert des biens et des personnes grâce à sa position stratégique sur les routes commerciales importantes de Méditerranée. Aujourd’hui, Hvar est un bon plan encore peu connu sur la côte Adriatique mais plus pour très longtemps : avec ses paysages somptueux, ses eaux cristallines, son mode de vie traditionnel et un climat doux et ensoleillé, Hvar remplit toutes les cases pour revenir au premier plan sur les itinéraires des touristes. Certains appellent déjà Hvar le Madère de la Croatie – indépendamment du fait de savoir si cela est vrai ou non, l’île est à n’en pas douter un joyau caché au milieu des merveilles de la Méditerranée.\u003c/p\u003e\u003cp\u003eSeulement 11 000 habitants vivent sur cette petite île de 10km de large et 60km de long ; la ville principale est Hvar qui comprend environ 3 000 habitants. Ce qui ressemble à un paisible village de pêche est en réalité une petite ville de la jet-set à l’est de la Méditerranée avec de nombreux voiliers et yachts. Une clientèle de locaux et de touristes se mélangent dans les cafés et bars.\u003c/p\u003e\u003cp\u003eLe doux parfum du romarin et de la lavande\u003c/p\u003e\u003cp\u003eCeux qui décident d’explorer à Hvar, viennent surtout pour sa nature unique : les touristes disent que toute l’île est aussi parfumée qu’un jardin d’herbes aromatiques. Les odeurs de romarin, de la lavande, de l’origan, de la sauge, de livèche (ache de montagne), de l’anis ou le fenouil parfument l’air, se mélangeant avec les arômes de résine des pins et les effluves de craie chaude. Pas étonnant, quand on sait que l’île est une l’une des plus grandes régions productrices de lavande et de romarin. Des branches fraiches, des herbes sèches et des huiles de qualité sont disponibles à tous les coins de rue. Les olives et les vignes poussent en abondance et ceux qui le souhaitent peuvent ramener dans leurs valises de l’huile pressée à froid, tout aussi savoureuse que les variétés italiennes. Globalement, le paysage est extrêmement sauvage et varié, et les amateurs de randonnées sont assurés d’en avoir pour leur argent. Le plateau de Velo Polje, qui a été cultivé depuis plus de 2 400 années est le plus grand et le plus fertile en son genre et c’est pour cette raison qu’il a été désigné par l’UNESCO comme un site appartenant au patrimoine mondial. Le vin et les olives sont principalement cultivés ici.\u003c/p\u003e\u003cp\u003eBien sûr, les visiteurs de l’île sont également désireux de se rendre à la mer : ici aussi, Hvar n’a rien à envier à d’autres sites avec ses plages idylliques et ses eaux cristallines. D’une part, l’île offre de magnifiques plages de sable qui sont une invitation à la détente et au bronzage ; alors que d’autre part, ses plages de galets rocheux sont l’opportunité de pratiquer l’exploration des eaux avec seulement un tuba ou bien la plongée sous-marine. Seiches et autres gros poissons peuvent être observés, et ce même avec peu de matériel. De bons moments à partager avec des enfants et assurément un temps fort !\u003c/p\u003e\u003cp\u003ePoisson frais directement sur le grill\u003c/p\u003e\u003cp\u003eLa mer est une source sûre de poissons qui sont ensuite servis avec des saveurs variées et accompagnés des stocks d’herbes présents sur l’île. Poissons et crustacés sur le grill, spaghetti aux fruits de mer et langoustines sont les plats typiques de la cuisine Dalmatienne qui est préparée dans les nombreux restaurants de l’île. Hvar est l’île d’Adriatique avec le plus d’heures d’ensoleillement, il n’est donc pas surprenant que ses vins sont réputés parmi les meilleurs de Croatie and peut-être même de la Méditerranée. La variété dalmatienne, Plavac Mali, est particulièrement convoité par les connaisseurs.\u003c/p\u003e\u003cp\u003eLe voyage jusqu’à Hvar se fait généralement par Split, qui est desservi par les compagnies Condor, HLX ou Air Croatia. Un ferry catamaran ou un hors-bord vous amènent ensuite à votre destination. L’île est le plus souvent exploré en voiture qui peut-être louée sur place. Une location de vacances est très appréciable pour l’ hébergement, en effet, vous profitez des prix les plus bas de l’île.\u003c/p\u003e\u003cp\u003ePlus d’information sur la Croatie : \u003ca href=\"/fr//croatia.hr/fr-FR/Homepage\"\u003e//croatia.hr/fr-FR/Homepage\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003ca href=\"/fr/croatie/iles-de-dalmatie-centrale/\"\u003eTous nos appartements et maisons de vacances à Hvar\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003ca href=\"/fr/croatie/\"\u003eTous nos appartements et maisons de vacances en Croatie\u003c/a\u003e\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "Soyez en sécurité dans votre logement de vacances!",
                    "link": {
                        "href": "/fr/a-propos-d-interhome/securite-dans-votre-logement-de-vacances/",
                        "label": "Plus d'informations"
                    },
                    "car": "Voyage individuel",
                    "cleaning": "Nettoyage contrôlé",
                    "independence": "Liberté et indépendance",
                    "key": "Remise des clés sur place en sécurité",
                    "privacy": "Intimité dans votre logement de vacances",
                    "support": "Prise en charge personnalisée sur place"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Locations de vacances sélectionnées et testées",
                            "subtitle": "La qualité est notre 1ère priorité.",
                            "caption": "Nous contrôlons chaque location avant votre arrivée pour vous assurer le meilleur séjour possible. "
                        },
                        {
                            "title": "Disponibilité garantie et services sur place",
                            "subtitle": "Profitez au maximum de notre expérience.",
                            "caption": "Remise des clés dans nos agences locales. Disponible 24h/24 et 7j/7 pour vous conseiller et répondre à toutes vos questions."
                        },
                        {
                            "title": "Des vacances particulièrement agréables",
                            "subtitle": "Intimité et liberté dans votre location.",
                            "caption": "Organisez vos journées comme bon vous semble sans contrainte. Profitez simplement de tout l'espace à votre disposition en famille ou entre amis."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Pourquoi choisir Interhome?",
                            "subtitle": "",
                            "caption": "\u003cp\u003eIl n’a jamais été aussi simple de trouver ses prochaines vacances. Voulez-vous découvrir de nouvelles destinations? La meilleure solution est d’opter pour la location de vacances. Appréciez «la Dolce Vita» en \u003ca href=\"/fr/italie/\"\u003eItalie\u003c/a\u003e, laissez-vous séduire par le charme de la \u003ca href=\"/fr/france/cote-d-azur/\"\u003eCôte d'Azur\u003c/a\u003e ou encore par le style de vie en \u003ca href=\"/fr/espagne/\"\u003eEspagne\u003c/a\u003e. Laissez-vous inspirer par nos \u003ca href=\"/fr/idees-vacances/\"\u003eidées vacances\u003c/a\u003e et réservez une location Interhome – en toute simplicité et en toute sécurité. Qu'importe vos envies...Interhome vous propose 40.000 maisons et appartements de vacances dans 28 pays.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Liberté et intimité dans votre location",
                            "subtitle": "",
                            "caption": "\u003cp\u003eD'un \u003ca href=\"/fr/chalet/\"\u003echalet à la montagne\u003c/a\u003e à une \u003ca href=\"/fr/villa/piscine/\"\u003evilla avec piscine\u003c/a\u003e ou à un château, nous avons la location qui vous convient. Vous pouvez réserver votre location directement depuis notre site internet. Interhome vous fournit toutes les informations nécessaires avant votre départ et s'occupe du nettoyage dès votre départ. De plus, vous profitez de \u003ca href=\"/fr/a-propos-d-interhome/standards-qualite/\"\u003ela qualité\u003c/a\u003e de nos logements grâce à un système suisse de classification par étoile.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}