{
    "id": "15510",
    "name": "wedding",
    "path": "pages/landingsite/topics/wedding/de-AT.json",
    "folder": "pages",
    "full_slug": "landingsite/topics/wedding",
    "slug": "wedding",
    "locale": "de-AT",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "tags": [
        "landingsite",
        "topics",
        "wedding"
    ],
    "content": {
        "head": {
            "canonical": "https://www.interhome.at/urlaubsideen/hochzeit-ferienhaus/",
            "title": "Hochzeitsfeier \u0026 Flitterwochen im Ferienhaus | Interhome",
            "description": "Heiraten Sie in Ihrer Traumlocation in einem aussergewöhnlichen Rahmen und geniessen Sie Ihre Flitterwochen romantisch mit viel Privatsphäre und ohne Kompromisse.",
            "keywords": null,
            "robots": "noindex, follow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/landingsite/topics/wedding/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": [
                        {
                            "alt": "Hochzeit Flitterwochen Ferienhaus",
                            "src": "https://images.interhome.group/ezcms/media/images/content/header_1400x480_wedding/980286-1-ger-XX/Header_1400x480_wedding.jpg"
                        }
                    ]
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/urlaubsideen/",
                            "label": "Sichere, schöne Urlaubstage - entdecken Sie unsere Urlaubsideen"
                        },
                        {
                            "href": "/urlaubsideen/hochzeit-ferienhaus/",
                            "label": "Hochzeitsfeier und Flitterwochen"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Heading",
                "content": {
                    "title": "Hochzeitsfeier und Flitterwochen",
                    "level": 1,
                    "size": "xl"
                }
            },
            {
                "id": 4,
                "component": "TextColumns",
                "content": {
                    "textLeft": "\u003ch3\u003eFlitterwochen im Ferienhaus\u003c/h3\u003e\u003cp\u003eGeniessen Sie Ihre Flitterwochen romantisch mit viel Privatsphäre und ohne Kompromisse. Egal ob Sie Ihre Hochzeitsreise abwechslungsreich mitten in einer pulsierenden Metropole im modernen Apartment, romantisch zu zweit in der Villa mit Pool, direkt am Meer oder doch lieber mitten in der Natur in einem Landhaus oder luxuriös im Schloss verbringen möchten. Bei uns finden Sie bestimmt was Sie sich vorstellen. Interhome bietet ein vielseitiges Angebot an aussergewöhnlichen und traumhaftschönen Flitterwochen-Unterkünften. Sie geniessen auf jeden Fall ganz viel Privatsphäre und Platz. Was ist Ihr Honeymoon-Ziel?\u003c/p\u003e\n",
                    "textRight": "\u003ch3\u003eHochzeitsfeier im Ferienhaus\u003c/h3\u003e\u003cp\u003eHeiraten Sie in Ihrer Traumlocation in einem aussergewöhnlichen Rahmen. Geben Sie sich das Ja-Wort am Strand und feiern Sie anschliessend in persönlichem Ambiente im romantischen Schloss, \u003ca href=\"/italien/villa/\"\u003eeiner italienischen Villa,\u003c/a\u003e \u003ca href=\"/spanien/alleinstehendes-haus/\"\u003eeiner spanischen Finca\u003c/a\u003e oder in einem \u003ca href=\"/frankreich/landhaus/\"\u003egrosszügigen französischen Landhaus.\u003c/a\u003e Egal für welche Art Sie sich entscheiden, die Hochzeitsfeier in einem Ferienhaus bietet Ihnen auf jeden Fall viel Platz für ein unvergessliches Erlebnis in besonderer Atmosphäre.\u003c/p\u003e\u003cp\u003eEntdecken Sie unsere Angebote für Ihre Hochzeit und/oder Ihre Flitterwochen:\u003c/p\u003e\n"
                }
            },
            {
                "id": 6,
                "component": "USPBar",
                "content": {
                    "headline": "So sicher sind Sie in Ihrem Ferienhaus!",
                    "link": {
                        "href": "/ueber-interhome/sicherheit-im-ferienhaus/",
                        "label": "Mehr erfahren"
                    },
                    "car": "Individuelle Anreise",
                    "cleaning": "Kontrollierte Reinigung",
                    "independence": "Freiheit und Unabhängigkeit",
                    "key": "Sichere Schlüssel-Übergabe vor Ort",
                    "privacy": "Privatsphäre in Ihrem Urlaubs-Zuhause",
                    "support": "Persönliche Betreuung vor Ort"
                }
            },
            {
                "id": 7,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Nur ausgewählte und geprüfte Unterkünfte",
                            "subtitle": "Qualität steht bei uns an erster Stelle",
                            "caption": "Jede Unterkunft muss eine Qualitätsprüfung bestehen. Qualitäts-Checks werden regelmässig wiederholt."
                        },
                        {
                            "title": "Erreichbarkeit und Vor-Ort-Service garantiert",
                            "subtitle": "Unsere Erfahrung ist Ihr Vorteil",
                            "caption": "Persönliche Schlüsselübergabe durch unsere Mitarbeiter. Für Ihre Anliegen sind wir jederzeit erreichbar oder vor Ort für Sie da: Mit Tipps rund um Ihren Ferienort oder die Region genau so wie bei spezifischen Fragen zu Ihrer Ferienunterkunft."
                        },
                        {
                            "title": "Schöner, sicherer Urlaub",
                            "subtitle": "Privatsphäre, Freiheit und die Sicherheit der eigenen vier Wände",
                            "caption": "Reisen Sie individuell an, wählen Sie Ihr Transportmittel nach Ihren Vorlieben aus, bringen Sie Ihr Haustier mit.\r\n\r\nSie sind Ihr eigener Chef, verfügen über eine eigene Küche und essen was, wann und mit wem Sie wollen.\r\n\r\nProfitieren Sie von reichlich Platz und Privatsphäre für die ganze Familie."
                        }
                    ]
                }
            },
            {
                "id": 8,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Warum Interhome?",
                            "subtitle": "",
                            "caption": "\u003cp\u003eSehen Sie selbst, was wir für Ihren Traumurlaub tun können: Wir zeigen Ihnen die beliebtesten Reiseziele für den perfekten Ferienhaus-Urlaub. Entdecken Sie neue Urlaubsregionen hautnah und geniessen Sie die Freiheit in Ihrer Ferienvilla oder in Ihrer Ferienwohnung. Interhome bietet Ihnen eine grosse Auswahl und persönlichen Service im Urlaubsort. Fühlen Sie sich wie zuhause in Ihrem nächsten Urlaub in der Toskana in Italien, in Andalusien, in Spanien oder an der Cote d'Azur in Frankreich.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Das Richtige für jeden Urlaubswunsch",
                            "subtitle": "",
                            "caption": "\u003cp\u003eSommerurlaub am Strand mit der Familie, Skiurlaub oder eine Städtereise - lassen Sie sich inspirieren von unseren Urlaubsideen und geniessen Sie die Vorzüge von Ferienhäusern. Interhome blickt auf langjährige Erfahrung zurück und sichert zuverlässige Qualitätsstandards.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}