{
    "id": "35354",
    "name": "",
    "slug": "",
    "path": "",
    "Suffix": "",
    "MIME": "application/json",
    "folder": "",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.ch/presse/2019/20191213-SWISSPEAK-Resorts-Zinal/",
            "title": "13.12.2019: SWISSPEAK Resorts Zinal vollständig eröffnet | Interhome",
            "description": "",
            "keywords": null,
            "robots": "index, follow"
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/news/2019-news/2019-12-13_CH_SWISSPEAK-Resorts-Zinal-vollständig-eröffnet/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/presse/",
                            "label": "Presse"
                        },
                        {
                            "href": "/presse/2019/",
                            "label": "Medienmitteilungen 2019"
                        },
                        {
                            "href": "/presse/2019/20191213-SWISSPEAK-Resorts-Zinal/",
                            "label": "13.12.2019: SWISSPEAK Resorts Zinal vollständig eröffnet"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "13.12.2019: SWISSPEAK Resorts Zinal vollständig eröffnet",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003cp\u003eGlattbrugg, 13. Dezember 2019│\u003cstrong\u003eNach der Teileröffnung des SWISSPEAK Resorts in Zinal (VS) im vergangenen Dezember sind nun auch die vier weiteren Häuser des Resorts bezugsbereit. Bei der grossen Eröffnungsfeier heute Abend wurde das Resort offiziell eingeweiht.\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eNach rund drei Jahren Bauzeit ist das SWISSPEAK Resorts in Zinal im Val d'Anniviers im Kanton Wallis heute Abend vollständig eröffnet worden. Nach den offiziellen Reden von Philippe Lathion (Präsident Mountain Resort Real Estate Fund SICAV), Roger Müller (Country Manager Interhome Schweiz) sowie David Melly (Gemeindepräsident Anniviers) konnten die geladenen Gäste das Resort mit den insgesamt 97 Ferienwohnungen besichtigen. Nebst den hochwertigen Appartements für bis zu acht Personen bot sich unter anderem auch die Gelegenheit, die Gemeinschaftsräume wie die Weinbar \"The Bistro\", den Seminarraum, den Kids Room oder den Gaming Room zu besichtigen.\u003c/p\u003e\u003cp\u003eWie David Melly vor den 160 geladenen Gästen sagte, freue er sich über das neue Angebot in seiner Gemeinde. \"Die Lage für diese Ferienwohnungsresidenz direkt an der Skipiste und nur 300 Meter von der Gondelbahn entfernt ist für die Gäste ideal. Die insgesamt sechs Häuser passen perfekt in unser idyllisches Walliser Bergdorf\", so David Melly.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003ePositiver Einfluss für Val d'Anniviers\u003c/strong\u003e\u003cbr\u003eNach der Eröffnung des SWISSPEAK Resorts in Vercorin vor zwei Jahren, ist dies bereits das zweite Resort in den Walliser Alpen, das durch den Mountain Resort Real Estate Fund realisiert wurde. Die Arbeiten verliefen laut Philippe Lathion ohne grössere Zwischenfälle: \"Es ist bereits das dritte SWISSPEAK Resorts, das wir nun eröffnet haben. So konnten wir hier insbesondere von den Erfahrungen vom Bau in Vercorin profitieren. Wir sind überzeugt, dass wir mit dem neuen Angebot die Tourismusregion Val d'Anniviers positiv beeinflussen.\"\u003cstrong\u003e \u003c/strong\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eBuchungen laufen auf Hochtouren\u003c/strong\u003e\u003cbr\u003eWie auch in Vercorin ist der Schweizer Ferienhausspezialist Interhome für die Vermietung sowie den Betrieb des Resorts in Zinal zuständig. \"Bereits das erste Betriebsjahr, in welchem wir zwei der insgesamt sechs Häuser geöffnet hatten, lief sehr gut. Über Silvester sind wir in diesem Jahr gar ausgebucht und auch die Reservationen für den typischen Skiferien-Monat Februar laufen hervorragend\", sagt Roger Müller. Zudem, so Müller weiter, freue sich das gesamte Team von Interhome auf die Zusammenarbeit mit der gesamten Bevölkerung aus Zinal. \"Dass die Gewerbetreibenden das neue Angebot im Dorf schätzen, haben wir bereits das gesamte letzte Jahr gespürt. Wir freuen uns auf die weitere Zusammenarbeit mit allen.\"      \u003cbr\u003e   \u003cbr\u003e\u003cstrong\u003eWeitere SWISSPEAK Resorts\u003c/strong\u003e\u003cbr\u003eBereits vor zwei Tagen, am 11. Dezember 2019, wurde das SWISSPEAK Resorts in Meiringen im Berner Oberland eröffnet. Weitere Projektstudien bestehen unter anderem für Adelboden (BE), St. Moritz (GR), Anzère (VS) und Thyon (VS).   \u003cbr\u003e   \u003c/p\u003e\u003cp\u003e\u003ca href=\"https://images.interhome.group/ezcms/original/1789919-ger-CH/2019-12-13_Interhome_SWISSPEAK%20Resorts%20Zinal%20vollst%C3%A4ndig%20er%C3%B6ffnet.pdf\"\u003eDie vollständige Medienmitteilung im PDF-Format herunterladen \u0026gt;\u0026gt;\u003c/a\u003e\u003cbr\u003e\u003ca href=\"/media/manual/2019-12-13_SWISSPEAK_Resorts_Zinal.zip\"\u003eBilder im ZIP-Format herunterladen \u0026gt;\u0026gt;\u003c/a\u003e\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "So sicher sind Sie in Ihrem Ferienhaus!",
                    "link": {
                        "href": "/ueber-interhome/sicherheit-im-ferienhaus/",
                        "label": "Mehr erfahren"
                    },
                    "car": "Individuelle Anreise",
                    "cleaning": "Kontrollierte Reinigung",
                    "independence": "Freiheit und Unabhängigkeit",
                    "key": "Sichere Schlüssel-Übergabe vor Ort",
                    "privacy": "Privatsphäre in Ihrem Ferien-Zuhause",
                    "support": "Persönliche Betreuung vor Ort"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Nur ausgewählte und geprüfte Unterkünfte",
                            "subtitle": "Qualität steht bei uns an erster Stelle",
                            "caption": "Jede Unterkunft muss eine Qualitätsprüfung bestehen. Qualitäts-Checks werden regelmässig wiederholt."
                        },
                        {
                            "title": "Erreichbarkeit und Vor-Ort-Service garantiert",
                            "subtitle": "Unsere Erfahrung ist Ihr Vorteil",
                            "caption": "Persönliche Schlüsselübergabe durch unsere Mitarbeiter. Für Ihre Anliegen sind wir jederzeit erreichbar oder vor Ort für Sie da: Mit Tipps rund um Ihren Ferienort oder die Region genau so wie bei spezifischen Fragen zu Ihrer Ferienunterkunft."
                        },
                        {
                            "title": "Schöne, sichere Ferien",
                            "subtitle": "Privatsphäre, Freiheit und die Sicherheit der eigenen vier Wände",
                            "caption": "Reisen Sie individuell an, wählen Sie Ihr Transportmittel nach Ihren Vorlieben aus, bringen Sie Ihr Haustier mit.\r\n\r\nSie sind Ihr eigener Chef, verfügen über eine eigene Küche und essen was, wann und mit wem Sie wollen.\r\n\r\nProfitieren Sie von reichlich Platz und Privatsphäre für die ganze Familie."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Die beliebtesten Ferienziele",
                            "subtitle": "",
                            "caption": "\u003cp\u003eBei Interhome finden Sie immer die passende Unterkunft für Ihre Traumferien in Ferienhaus und Ferienwohnung – in der Region Ihrer Wahl. Besonders viele Angebote finden Sie in diesen beliebten Feriendestinationen: \u003c/p\u003e\u003cp\u003e\u003ca href=\"/daenemark/\"\u003eDänemark\u003c/a\u003e | \u003ca href=\"/deutschland/\"\u003eDeutschland\u003c/a\u003e | \u003ca href=\"/frankreich/\"\u003eFrankreich\u003c/a\u003e | \u003ca href=\"/niederlande/\"\u003eHolland\u003c/a\u003e | \u003ca href=\"/italien/\"\u003eItalien\u003c/a\u003e | \u003ca href=\"/kroatien/\"\u003eKroatien\u003c/a\u003e | \u003ca href=\"/oesterreich/\"\u003eÖsterreich\u003c/a\u003e | \u003ca href=\"/schweiz/\"\u003eSchweiz\u003c/a\u003e | \u003ca href=\"/spanien/\"\u003eSpanien\u003c/a\u003e | \u003ca href=\"/schweiz/berner-oberland/\"\u003eBerner Oberland\u003c/a\u003e | \u003ca href=\"/frankreich/bretagne/\"\u003eBretagne\u003c/a\u003e | \u003ca href=\"/frankreich/cote-d-azur/\"\u003eCôte d'Azur\u003c/a\u003e | \u003ca href=\"/schweiz/graubuenden/\"\u003eGraubünden\u003c/a\u003e | \u003ca href=\"/spanien/mallorca/\"\u003eMallorca\u003c/a\u003e | \u003ca href=\"/deutschland/nordsee/\"\u003eNordsee\u003c/a\u003e | \u003ca href=\"/frankreich/normandie/\"\u003eNormandie\u003c/a\u003e | \u003ca href=\"/italien/sardinien/\"\u003eSardinien\u003c/a\u003e | \u003ca href=\"/schweiz/tessin/\"\u003eTessin\u003c/a\u003e | \u003ca href=\"/italien/toskana/\"\u003eToskana\u003c/a\u003e | \u003ca href=\"/schweiz/wallis/\"\u003eWallis\u003c/a\u003e.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Das Richtige für jeden Ferienwunsch",
                            "subtitle": "",
                            "caption": "\u003cp\u003eSommerferien am Strand mit der Familie, Skiferien oder eine Städtereise - lassen Sie sich inspirieren von unseren Ferienideen und geniessen Sie die Vorzüge von Ferienhäusern. Interhome blickt auf langjährige Erfahrung zurück und sichert zuverlässige Qualitätsstandards.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}