{
    "id": "19414",
    "name": "",
    "slug": "",
    "path": "",
    "Suffix": "",
    "MIME": "application/json",
    "folder": "",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.at/news/2018/20180508-mit-kindern-ins-ferienhaus/",
            "title": "Mit Klein und Gross ins Ferienhaus | Interhome",
            "description": "",
            "keywords": null,
            "robots": "index, follow"
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/news/2018-news/Mit Klein und Gross ins Ferienhaus/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/news/",
                            "label": "News"
                        },
                        {
                            "href": "/news/2018/",
                            "label": "Medienmitteilungen 2018"
                        },
                        {
                            "href": "/news/2018/20180508-mit-kindern-ins-ferienhaus/",
                            "label": "Mit Klein und Gross ins Ferienhaus"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Mit Klein und Gross ins Ferienhaus",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003cp\u003e\u003cstrong\u003eRaus aus dem Alltag und rein in den Familienurlaub. Wer mit \"Kind und Kegel\" verreist, muss nicht nur in Sachen Gepäck an einiges denken. Bereits die Wahl für die passende Unterkunft stellt so manche Eltern vor eine Herausforderung. Wer sich aber für eine Ferienwohnung entscheidet, wird von einigen Annehmlichkeiten überrascht sein.\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eEine Ferienwohnung ist für Familienferien ideal: Sie bietet Platz, unabhängige Essenszeiten und wer sich für den Familienurlaub gar ein Ferienhaus mietet, stört auch keine Nachbarn. In Ferienanlagen mit zahlreichen Ferienwohnungen und -häusern kommen dank Kids-Clubs sogar Mami und Papi zur gewünschten Erholung.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e\u003cstrong\u003eSun \u0026amp; Fun am Meer\u003c/strong\u003e\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eIn der weitläufigen und familienfreundlichen Ferienanlage \"Ostsee Resort Damp\" im Norden Deutschlands werden sich Eltern mit ihrer Rasselbande pudelwohl fühlen. In nur wenigen Gehminuten ist man am Strand und kann sich mit anderen Familien bei Strandspielen messen. Spielt das Wetter einmal nicht ganz mit, vergnügen sich Klein und Groß im Indoor-Spaßpark oder im Bowling-Center. Ein ganzjähriges Animations- und Aktivitätenprogramm sorgt zudem für kurzweilige Ferien an der Ostsee.\u003c/p\u003e\u003cp\u003e1 Woche im 3-Sterne-Ferienhaus \"Ostsee Resort Damp\" in Damp in Deutschland für maximal 4 Personen ist bei Interhome ab EUR 1.365,- buchbar, inklusive Endreinigung sowie Bett- und Toilettenwäsche. \u003ca href=\"/DE2335.100.82\"\u003ewww.interhome.at/DE2335.100.82\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eAuszeit für Mami \u0026amp; Papi\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eIm Feriendorf \"Borsetti\" in Casal Borsetti, nahe der italienischen Stadt Ravenna, erleben nicht nur die Kleinen, sondern auch die Eltern einen erholsamen Urlaub. Während die Kinder tagsüber im betreuten Miniclub basteln und spielen, können Jugendliche und Erwachsene am abwechslungsreichen Aninmationsprogramm teilnehmen. Das besondere Extra für die Eltern: Auf Wunsch kann entweder für die gesamte Ferienzeit oder nur für einzelne Tage Halbpension dazu gebucht werden. So bleibt der Kochherd kalt und um den Abwasch nach dem Essen muss sich auch niemand kümmern.\u003c/p\u003e\u003cp\u003e1 Woche im 2-Sterne-Ferienhaus \"Borsetti\" in Casal Borestti in Italien für maximal 6 Personen ist bei Interhome ab EUR 660,- buchbar, inklusive Endreinigung. \u003ca href=\"/IT4367.100.6\"\u003ewww.interhome.at/IT4367.100.6\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eS\u003cstrong\u003epiel \u0026amp; Spaß im Kids-Club \u003c/strong\u003e\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eDas \"Pradas Resort Brigels\" ist die zweite von Swisspeak Resorts geführte Ferienanlage. Sie liegt inmitten der Bündner Bergwelt und lädt sowohl im Sommer als auch im Winter zum entspannten Familienurlaub ein. Nach einer Wanderung im Sommer sorgt der Naturbadeteich für die notwendige Abkühlung, während man sich im Winter im Hallen- oder Dampfbad und in der Sauna wieder aufwärmen kann. Und damit die Eltern ein paar ungestörte Stunden verbringen können, vergnügen sich die Kinder im Kids-Club oder amüsieren sich auf dem Kinderspielplatz.\u003c/p\u003e\u003cp\u003e1 Woche in der 4-Sterne-Ferienwohnung \"Pradas Resort Brigels\"  in Brigels im Kanton Graubünden für maximal 6 Personen ist bei Interhome ab EUR 932 buchbar, inklusive Endreinigung sowie Bett- und Toilettenwäsche. \u003ca href=\"/CH7165.300.8\"\u003ewww.interhome.at/CH7165.300.8\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003ca href=\"https://images.interhome.group/ezcms/original/1028697-ger-AT/2018-05-08_AT_Mit-Klein-und-Gross-ins-Ferienhaus.pdf\"\u003eDie vollständige Medienmitteilung im PDF-Format herunterladen \u0026gt;\u0026gt;\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003ca href=\"https://images.interhome.group/ezcms/original/1028728-ger-AT/Ferien%20mit%20Kindern.zip\"\u003eDie Bilder im ZIP-Format herunterladen \u0026gt;\u0026gt;\u003c/a\u003e\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "So sicher sind Sie in Ihrem Ferienhaus!",
                    "link": {
                        "href": "/ueber-interhome/sicherheit-im-ferienhaus/",
                        "label": "Mehr erfahren"
                    },
                    "car": "Individuelle Anreise",
                    "cleaning": "Kontrollierte Reinigung",
                    "independence": "Freiheit und Unabhängigkeit",
                    "key": "Sichere Schlüssel-Übergabe vor Ort",
                    "privacy": "Privatsphäre in Ihrem Urlaubs-Zuhause",
                    "support": "Persönliche Betreuung vor Ort"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Nur ausgewählte und geprüfte Unterkünfte",
                            "subtitle": "Qualität steht bei uns an erster Stelle",
                            "caption": "Jede Unterkunft muss eine Qualitätsprüfung bestehen. Qualitäts-Checks werden regelmässig wiederholt."
                        },
                        {
                            "title": "Erreichbarkeit und Vor-Ort-Service garantiert",
                            "subtitle": "Unsere Erfahrung ist Ihr Vorteil",
                            "caption": "Persönliche Schlüsselübergabe durch unsere Mitarbeiter. Für Ihre Anliegen sind wir jederzeit erreichbar oder vor Ort für Sie da: Mit Tipps rund um Ihren Ferienort oder die Region genau so wie bei spezifischen Fragen zu Ihrer Ferienunterkunft."
                        },
                        {
                            "title": "Schöner, sicherer Urlaub",
                            "subtitle": "Privatsphäre, Freiheit und die Sicherheit der eigenen vier Wände",
                            "caption": "Reisen Sie individuell an, wählen Sie Ihr Transportmittel nach Ihren Vorlieben aus, bringen Sie Ihr Haustier mit.\r\n\r\nSie sind Ihr eigener Chef, verfügen über eine eigene Küche und essen was, wann und mit wem Sie wollen.\r\n\r\nProfitieren Sie von reichlich Platz und Privatsphäre für die ganze Familie."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Warum Interhome?",
                            "subtitle": "",
                            "caption": "\u003cp\u003eSehen Sie selbst, was wir für Ihren Traumurlaub tun können: Wir zeigen Ihnen die beliebtesten Reiseziele für den perfekten Ferienhaus-Urlaub. Entdecken Sie neue Urlaubsregionen hautnah und geniessen Sie die Freiheit in Ihrer Ferienvilla oder in Ihrer Ferienwohnung. Interhome bietet Ihnen eine grosse Auswahl und persönlichen Service im Urlaubsort. Fühlen Sie sich wie zuhause in Ihrem nächsten Urlaub in der Toskana in Italien, in Andalusien, in Spanien oder an der Cote d'Azur in Frankreich.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Das Richtige für jeden Urlaubswunsch",
                            "subtitle": "",
                            "caption": "\u003cp\u003eSommerurlaub am Strand mit der Familie, Skiurlaub oder eine Städtereise - lassen Sie sich inspirieren von unseren Urlaubsideen und geniessen Sie die Vorzüge von Ferienhäusern. Interhome blickt auf langjährige Erfahrung zurück und sichert zuverlässige Qualitätsstandards.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}