{
    "id": "10162",
    "name": "",
    "slug": "",
    "path": "",
    "Suffix": "",
    "MIME": "application/json",
    "folder": "",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.be/over-interhome/",
            "title": "Over Interhome | Interhome",
            "description": "Over Interhome - Interhome kan aan alle wensen voldoen met een aanbod van meer dan 35.000 vakantiehuizen",
            "keywords": null,
            "robots": "index, follow"
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/about-us/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/over-interhome/",
                            "label": "Over Interhome"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Over Interhome",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003ch3\u003eBoek circa 40.000 vakantiewoningen en appartementen online\u003c/h3\u003e\u003cp\u003eOngeacht wat u zoekt: Interhome kan aan bijna elk verzoek voldoen, met circa 40.000 online boekbare vakantiehuizen en appartementen in 28 landen. Of het nu een chalet, een villa met zwembad, een appartement of vakantiehuis is - U vindt de juiste accommodatie! De service van Interhome omvat de afhandeling van het volledige boekingsproces, de sleuteloverdracht en de eindschoonmaak. Bovendien profiteert u van de kwaliteit van Interhome op basis van onze gestandaardiseerde en algemeen erkende Zwitserse sterrenclassificatie. \u003cbr\u003e\u003ca href=\"\"\u003eVind uw ideale vakantiewoning\u003c/a\u003e\u003c/p\u003e\u003ch3\u003eOnze klantendienst staat voor u klaar\u003c/h3\u003e\u003cp\u003eWij adviseren u graag over uw volgende vakantie. Onze klantendienst is 24 uur op 24 en 7 dagen op 7 beschikbaar op telefoonnummer 02 648 99 55. \u003cbr\u003e\u003ca href=\"/contact/\"\u003eVragen? Aarzel niet om ons te contacteren\u003c/a\u003e\u003c/p\u003e\u003ch3\u003ePersoonlijk advies en lokale service op uw vakantiebestemming\u003c/h3\u003e\u003cp\u003eInterhome staat altijd voor u klaar. Onze medewerkers, partner-agentschappen en sleutelhouders verwelkomen en ondersteunen u op uw bestemming en bieden een uitgebreide service. Onze lokale aanwezigheid garandeert een eenvoudige sleuteloverdracht, suggesties voor activiteiten en excursies en een persoonlijk aanspraakpunt voor hulp en advies. \u003cbr\u003e\u003ca href=\"/persoonlijk-advies/\"\u003eUw persoonlijke klantenservice ter plaatse\u003c/a\u003e\u003c/p\u003e\u003ch3\u003eSinds 1965 Zwitserse kwaliteit vakantiehuizen en appartementen\u003c/h3\u003e\u003cp\u003eInterhome is in 1965 opgericht in Zwitserland en kijkt vol trots terug op vele succesvolle decennia ervaring in de verhuur van vakantiehuizen. Vandaag de dag is Interhome de leidende kwaliteitsaanbieder van vakantiehuizen in heel Europa. De moedermaatschappij, Interhome Group (HHD AG), is gevestigd in Zürich en is 100% eigendom van MTCH AG (Hotelplan Group). Dit bedrijf is op haar beurt eigendom van Migros, de grootste retailorganisatie van Zwitserland met het hoofdkantoor in Zürich. Onze Zwitserse kwaliteit verzekert u een onvergetelijke ervaring.\u003cbr\u003e\u003ca href=\"/over-interhome/bedrijfsprofiel/\"\u003eBekijk ons bedrijfsprofiel\u003c/a\u003e\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "Veiligheid in uw vakantiewoning!",
                    "link": {
                        "href": "/over-interhome/voordelen-van-een-vakantiehuis/",
                        "label": "Meer info"
                    },
                    "car": "Individuele aankomsten",
                    "cleaning": "Kwaliteits gecontroleerde schoonmaak",
                    "independence": "Vrijheid en onafhankelijkheid",
                    "key": "Veilige sleuteloverdracht ter plaatse",
                    "privacy": "Privacy in uw vakantiewoning",
                    "support": "Persoonlijke assistentie ter plaatse"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Grootste aanbod gecontroleerde woningen",
                            "subtitle": "Kwaliteit komt bij ons op de eerste plaats",
                            "caption": "Elke woning wordt voor uw aankomst gecontroleerd om u een zo goed mogelijk verblijf te garanderen.\r\n"
                        },
                        {
                            "title": "Service ter plaatse en een 24/7 hulplijn",
                            "subtitle": "Maak het beste van uw vakantie",
                            "caption": "De sleuteloverdracht wordt geregeld door ons behulpzame personeel die 24/7 online of ter plaatse beschikbaar zijn voor al uw vragen.\r\n"
                        },
                        {
                            "title": "Vakantiehuizen specialist sinds 1965",
                            "subtitle": "Zwitserse kwaliteit \u0026 zekerheid",
                            "caption": "Interhome heeft vele succesvolle decennia ervaring in de huizenverhuur. Onze klanten waarderen ons op Trustpilot met een 8.7."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Waarom kiest u voor Interhome?",
                            "subtitle": "",
                            "caption": "\u003cp\u003eInterhome is al sinds 1965 Europa's leidende aanbieder van vakantiewoningen, met meer dan 35.000 unieke vakantiehuizen, appartementen en chalets in 27 landen. Wij verhuren voornamelijk vakantiewoningen van privé-eigenaren, maar ook op vakantieparken. Interhome biedt vakantiewoningen voor kleine en grote gezelschappen, variërend van 2 tot 45 personen. Interhome is 24 uur op 24, 7 dagen op 7 telefonisch bereikbaar.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Vrijheid, privacy en ruimte in uw vakantiehuis",
                            "subtitle": "",
                            "caption": "\u003cp\u003eEen verblijf in een vakantiehuis of appartement biedt zoveel voordelen: breng uw tijd door zoals u het zelf wilt. Geen overlast van andere gasten of hotelpersoneel, u brengt uw tijd door volgens uw eigen regels en tempo. Of u nu een \u003ca href=\"/vakantie-inspiratie/citytrips/\"\u003ecity trip\u003c/a\u003e, een ontspannende \u003ca href=\"/vakantiehuis/gezinsvriendelijk/?sea=500\u0026sea_or_lake_view=true\"\u003evakantie met het gezin\u003c/a\u003e of vrienden. Ontspan en geniet van de ruimte, flexibiliteit en vrijheid in uw eigen vakantieverblijf.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}