{
    "id": "10162",
    "name": "",
    "slug": "",
    "path": "",
    "Suffix": "",
    "MIME": "application/json",
    "folder": "",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.ch/en/about-us/",
            "title": "About us | Interhome",
            "description": "",
            "keywords": null,
            "robots": "noindex, nofollow"
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/about-us/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/en/",
                            "label": "Home"
                        },
                        {
                            "href": "/en/about-us/",
                            "label": "About us"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "About us",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003ch3\u003eBook approx. 40.000 quality tested holiday homes and apartments online\u003c/h3\u003e\u003cp\u003eNo matter what you’re looking for: Interhome can satisfy just about any request with approx. 40.000 online bookable holiday homes and apartments in 28 countries. Whether it’s a mountain chalet, a villa with pool, a city apartment, a cottage or a castle – you will find the right property for you! Interhome’s service includes the handling of the complete booking process, the fulfillment, the key handover and the final cleaning. Additionally you profit from Interhome’s quality standards based on our standardized and widely recognized star rating. \u003cbr\u003e\u003ca href=\"\"\u003eFind your perfect place\u003c/a\u003e\u003c/p\u003e\u003ch3\u003eOur customer service centre - ready to answer your questions 24x7\u003c/h3\u003e\u003cp\u003eInterhome is available to advice you or answer your questions around the clock. Our customer service centre is just a phone call away 24 hours a day, 7 days a week and available in many languages. Call us anytime and we'll be happy to do our best to answer any questions, or give tips about where and when to book your holiday home. \u003cbr\u003e\u003ca href=\"/en/contact/\"\u003eQuestions? Contact us at any time\u003c/a\u003e\u003c/p\u003e\u003ch3\u003ePersonal advice \u0026amp; on-site service in holiday destinations\u003c/h3\u003e\u003cp\u003eOne of Interhome’s main strengths is that we’re always there when you may need us. Interhome staff, partner agencies and key holders welcome and assist guests on-site and provide comprehensive service. This local presence means that Interhome guests enjoy a straightforward handover of keys, assistance with the organization of activities and a personal contact in case of any needed support and advice.\u003cbr\u003e\u003ca href=\"/en/offices/\"\u003ePersonalised service in holiday destinations\u003c/a\u003e\u003c/p\u003e\u003ch3\u003eSwiss quality holiday homes and apartment rentals since 1965\u003c/h3\u003e\u003cp\u003eInterhome was founded in 1965 in Switzerland and is proud to look back over many successful decades experience in the home rental business. Today, Interhome is Europe’s leading provider of quality holiday homes and apartments worldwide. Interhome has 15 regional subsidiaries. The parent company Interhome Group (HHD AG), based in Glattbrugg, Zurich, is 100 % owned by MTCH AG (Hotelplan Group). This company is in turn 100% owned by Migros, Switzerland’s largest retail corporation with headquarters in Zurich. Our Swiss quality service mentality ensures you a great customer experience. \u003cbr\u003e\u003ca href=\"/en/about-us/company-profile/\"\u003eView company profile\u003c/a\u003e\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "Safety in your holiday home!",
                    "link": {
                        "href": "/en/about-us/safety-in-your-holiday-home/",
                        "label": "More info"
                    },
                    "car": "Individual arrivals",
                    "cleaning": "Quality controlled cleaning",
                    "independence": "Freedom and independence",
                    "key": "Safe hand-over of the key on-site",
                    "privacy": "Privacy in your holiday home",
                    "support": "Personal assistance on-site"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Only selected and tested accommodation",
                            "subtitle": "Quality is our number one priority",
                            "caption": "Every property is checked before your arrival to ensure the best possible stay."
                        },
                        {
                            "title": "Guaranteed availability and on-site service",
                            "subtitle": "Make the most of our experience",
                            "caption": "Key collection is arranged by our helpful staff.  Available 24/7 or on-site service to help you with all your questions, e.g.: tips and insights for your holiday destination and your booked accommodation."
                        },
                        {
                            "title": "A memorable holiday experience",
                            "subtitle": "Privacy and freedom in your own holiday home",
                            "caption": "Be your own boss, eat whenever you want and make the most of plenty of space for all your friends and family."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Why Interhome",
                            "subtitle": "",
                            "caption": "\u003cp\u003eIt has never been easier to find your perfect holiday. Do you want to explore new travel destinations? There is no better way than doing it in a holiday home: Enjoy \"la dolce vita\" in \u003ca href=\"/en/italy/\"\u003eItaly\u003c/a\u003e, feel the charming lifestyle of the \u003ca href=\"/en/france/cote-d-azur/\"\u003eFrench Riviera\u003c/a\u003e or the \u003ca href=\"/en/spain/\"\u003eSpanish way of life\u003c/a\u003e. Be inspired by our \u003ca href=\"\"\u003etravel ideas\u003c/a\u003e and book online - quick, easy, and secure with Interhome.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Freedom, privacy and space in your holiday home",
                            "subtitle": "",
                            "caption": "\u003cp\u003eYour stay in a holiday house or a holiday apartment offers plenty of advantages: spend your time exactly as you want. No disturbance from other guests or hotel staff, just spend your holiday according to your own rules. Whether you are looking for a \u003ca href=\"/en/holiday-ideas/citytrips/\"\u003ecity trip\u003c/a\u003e, a relaxing \u003ca href=\"/en/holiday-ideas/family/\"\u003eholiday with your family\u003c/a\u003e or with friends. Simply enjoy lots of room, flexibility and freedom in your holiday home.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}