{
    "id": "10162",
    "name": "",
    "slug": "",
    "path": "",
    "Suffix": "",
    "MIME": "application/json",
    "folder": "",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.ch/it/chi-siamo/",
            "title": "Chi siamo | Interhome",
            "description": "",
            "keywords": null,
            "robots": "index, follow"
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/about-us/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/it/",
                            "label": "Home"
                        },
                        {
                            "href": "/it/chi-siamo/",
                            "label": "Chi siamo"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Chi siamo",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003ch3\u003eCirca 40.000 Appartamenti e Case Vacanza di qualità prenotabili online\u003c/h3\u003e\u003cp\u003eL'offerta Interhome include circa 40.000 case vacanza in 28 Paesi. Dal moderno appartamento in città all'elegante villa con piscina, dal rustico casale immerso nella campagna al romantico chalet di montagna, fino alla dimora storica o al lussuoso castello... troverai una soluzione per ogni esigenza! Tutte le case vengono classificate dal nostro personale secondo rigidi standard qualitativi internazionali. Interhome si occuperà di tutto: dalla prenotazione, alla consegna delle chiavi alle pulizie di fine soggiorno. Dovrai pensare ad una sola cosa: sentirti in vacanza! \u003cbr\u003e\u003ca href=\"\"\u003eCerca \u0026amp; Prenota\u003c/a\u003e\u003c/p\u003e\u003ch3\u003eServizio Clienti telefonico a tua disposizione 7 giorni su 7 ... e gratuito!\u003c/h3\u003e\u003cp\u003ePer informazioni o prenotazioni non esitare a contattare il numero gratuito. Il nostro team è a tua completa disposizione 7 giorni su 7 per rispondere a tutte le tue domande e per aiutarti nella scelta della casa ideale per le tue prossime vacanze. \u003cbr\u003e\u003ca href=\"/it/contatti/\"\u003eContattaci telefonicamente\u003c/a\u003e\u003c/p\u003e\u003ch3\u003eAssistenza e Servizi in loco durante il soggiorno\u003c/h3\u003e\u003cp\u003eUno degli indiscussi punti di forza di Interhome è l'assistenza ai clienti durante il soggiorno. Nelle principali regioni turistiche siamo infatti rappresentati dai nostri uffici locali. In alternativa troverai ad accoglierti il team di affidabili agenzie partner o i \"responsabili delle chiavi\" (persone incaricate appunto della consegna delle chiavi e dell'assistenza in loco). Tutti saranno a tua completa disposizione durante l'intero soggiorno e si preoccuperanno di farti trascorrere una vacanza senza preoccupazioni!\u003cbr\u003e\u003ca href=\"/it/servizi-in-loco/\"\u003eServizio personalizzato in loco\u003c/a\u003e\u003c/p\u003e\u003ch3\u003eAffidabile azienda svizzera leader nel settore degli affitti turistici fin dal 1965\u003c/h3\u003e\u003cp\u003eFondato in Svizzera nel 1965, dopo decine di anni di esperienza e di successi nel settore degli affitti turistici, oggi Interhome Group (HHD AG) è il tour operator leader in Europa nel settore delle case vacanza. La Società, con sedi legali in 15 paesi e con casa madre a Zurigo/Glattbrugg, è di proprietà al 100% della MTCH AG (Hotelplan Group). Hotelplan è a sua volta proprietà al 100% di Migros, la più importante azienda di distribuzione svizzera, con sede a Zurigo. Le nostre radici svizzere sono sinonimo di qualità e affidabilità e rappresentano un'importante garanzia per i nostri clienti. \u003cbr\u003e\u003ca href=\"/it/chi-siamo/profilo-aziendale/\"\u003eVedi il profilo dell'azienda\u003c/a\u003e\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "Nelle Sua casa per Vacanze in totale sicurezza!",
                    "link": {
                        "href": "/it/chi-siamo/sicurezza-nella-sua-casa-vacanze/",
                        "label": "Maggiori informazioni"
                    },
                    "car": "Arrivi individuali",
                    "cleaning": "Pulizia di alto livello garantita",
                    "independence": "Libertà e indipendenza",
                    "key": "Consegna sicura delle chiavi",
                    "privacy": "In una casa per vacanze la privacy è garantita",
                    "support": "Assistenza in loco"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Solo case vacanza di qualità",
                            "subtitle": "La qualità è la nostra priorità numero 1",
                            "caption": "Ogni casa vacanze viene preparata con cura prima dell'arrivo dei clienti."
                        },
                        {
                            "title": "Assistenza e servizi in loco",
                            "subtitle": "Siamo sempre a tua disposizione",
                            "caption": "La consegna delle chiavi della casa vacanze viene effettuata dai nostri collaboratori. Il nostro servizio clienti è a tua disposizione 24h su 24 per aiutarti in caso di necessità.\r\n"
                        },
                        {
                            "title": "Vacanze uniche",
                            "subtitle": "All'insegna della privacy e della libertà",
                            "caption": "Il programma delle tue giornate lo decidi tu ed avrai sempre a disposizione tanto spazio per te, per la tua famiglia o i tuoi amici."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Perché scegliere Interhome?",
                            "subtitle": "",
                            "caption": "\u003cp\u003ePerché con noi troverai certamente la casa vacanze dei tuoi sogni. Dal moderno \u003ca href=\"/it/tipo-di-vacanza/vacanza-in-citta/\"\u003eappartamento in città \u003c/a\u003e all'elegante\u003ca href=\"/it/tipo-di-vacanza/vacanze-con-piscina/\"\u003e villa con piscina\u003c/a\u003e, dal rustico \u003ca href=\"https://www.interhome.it/ricerca/?filters=34:6\"\u003ecasale\u003c/a\u003e immerso nella campagna al romantico \u003ca href=\"https://www.interhome.it/chalet/\"\u003echalet di montagna\u003c/a\u003e... abbiamo soluzioni per tutte le esigenze!\u003c/p\u003e\n"
                        },
                        {
                            "title": "I vantaggi di una casa vacanze",
                            "subtitle": "",
                            "caption": "\u003cp\u003eIn vacanza è importante sentirsi sempre a proprio agio, quindi perché accontentarsi di una stanza d'albergo? Non rinunciare ai tuoi spazi e alle tue abitudini, goditi tutta l'indipendenza e la privacy che solo una vacanza in casa potrà offrirti!\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}