{
    "id": "10162",
    "name": "",
    "path": "www.interhome.dk/da/10162",
    "folder": "pages",
    "full_slug": "pages",
    "slug": "da",
    "locale": "da-DK",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.dk/om-interhome/",
            "title": "Om Interhome  | Interhome",
            "description": "",
            "keywords": null,
            "robots": "index, follow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/about-us/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/om-interhome/",
                            "label": "Om interhome"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Om interhome",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003ch3\u003eBook flere ca. 40.000 kvalitets-testede ferieboliger og lejligheder online\u003c/h3\u003e\u003cp\u003eUanset hvad, du søger: Interhome kan klare næsten alle ønsker med flere ca. 40.000 online bookingbare feriehuse og lejligheder i 28 lande. Hvad enten det er en bjerghytte, en villa med pool, en bylejlighed, et bondehus eller et slot – vil du finde den rigtige ejendom til dig! Interhome’s service omfatter hele booking-processen, betaling, nøgleoverdragelse og slutrengøring. Derudover får du glæde af Interhome’s kvalitetsstandarder baseret på vores standardiserede og bredt anerkendte stjernebedømmelser. \u003ca href=\"/\"\u003eFind dit perfekte sted\u003c/a\u003e\u003c/p\u003e\u003ch3\u003eVores kundecenter - klare til at besvare dine spørgsmål alle hverdage 24-7\u003c/h3\u003e\u003cp\u003eInterhome lokalkontor i Stockholm er klare til at rådgive dig eller besvare dine spørgsmål alle hverdage 9-17. Vores kundecenter er kun et telefonopkald borte og glæder sig til at betjene dig. Ring til os på +45 70 233 633 og vi vil gøre vores bedste for at besvare dine spørgsmål eller give dig tips om hvor og hvornår, du skal booke din feriebolig. Vores globale kundeservice er åben 24 timer i døgnet, og telefonen omdirigeres efter kl. 19 hverdage og weekender. \u003ca href=\"/kontakt/\"\u003eSpørsmål? Kontakt os\u003c/a\u003e\u003c/p\u003e\u003ch3\u003ePersonlig rådgivning \u0026amp; på-stedet service på feriedestinationerne\u003c/h3\u003e\u003cp\u003eEn af Interhome’s store styrker er, at vi altid er der, når du behøver os. Interhome's medarbejdere, partner kontorer og nøgleforvaltere byder velkommen og hjælper gæsterne på stedet og yder stor service. Denne lokale nærværelse indebærer, at Interhome gæster kan nyde en problemfri overdragelse, assistance med at organisere alle aktiviteter med kontakt, hvis hjælp eller råd behøves. \u003ca href=\"/personlig-service/\"\u003ePersonlig rådgivning \u0026amp; på-stedet service på feriedestinationerne\u003c/a\u003e\u003c/p\u003e\u003ch3\u003eUdlejning af kvalitetssikrede ferieboliger siden 1965\u003c/h3\u003e\u003cp\u003eInterhome er grundlagt i 1965 i Schweiz og kigger stolt tilbage på mange dekader af succesfulde erfaringer med udlejninger af ferieboliger. I dag er Interhome Europas førende udbyder af kvalitetsprægede feriehuse og lejligheder over hele verden. Interhome har 15 regionale kontorer. Moderselskabet Interhome Group (HHD AG), baseret i Glattbrugg, Zurich, er 100 % ejet af MTCH AG (Hotelplan Group). Dette firma er 100 % ejet af Migros, Schweiz's største detailhandlerkæde, med hovedsæde i Zurich. Vores mål for kvalitet og service garanterer dig en god kundeoplevelse. \u003ca href=\"/om-interhome/firmaprofil/\"\u003eSe firmaprofil\u003c/a\u003e\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "Så sikker er du i ferieboligen!",
                    "link": {
                        "href": "/om-interhome/sikkerhed-i-dit-feriehus/",
                        "label": "Yderligere information"
                    },
                    "car": "Individuel ankomst",
                    "cleaning": "Kvalitetskontrolleret rengøring",
                    "independence": "Frihed og uafhængighed",
                    "key": "Sikker nøgleudlevering på stedet",
                    "privacy": "Privatliv i din feriebolig",
                    "support": "Personlig assistance på stedet"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Kun kvalitetssikrede sommerhuse",
                            "subtitle": "Kvalitet er vores primære prioritet ",
                            "caption": "Hver ejendom kontrolleres før ankomst for at sikre det bedst mulige ophold"
                        },
                        {
                            "title": "Garanteret tilgængelighed og service på stedet ",
                            "subtitle": "Få mest muligt ud af vores ekspertise ",
                            "caption": "Nøgle-administration er arrangeret af vores hjælpsomme personale. Tilgængelig døgnet rundt eller på stedet for at hjælpe dig med alle dine spørgsmål, såsom: med tips og viden om dit feriemål og din reserverede bolig. "
                        },
                        {
                            "title": "En mindeværdig ferie oplevelse ",
                            "subtitle": "Privatliv og frihed i dit eget feriehus ",
                            "caption": "Vær din egen chef, spis når du vil og har masser af plads til alle dine venner og familie "
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Hvorfor Interhome?",
                            "subtitle": "",
                            "caption": "\u003cp\u003eDet har aldrig været nemmere at finde den perfekte ferie. Vil du opleve nye feriedestinationer? Der er ingen bedre måde at gøre det på end ved at have sin egen feriebolig: Nyd \"la dolce vita\" i \u003ca href=\"/italien/\"\u003eItalien\u003c/a\u003e, oplev den charmerende livsstil på den \u003ca href=\"/frankrig/cote-d-azur/\"\u003eFranske Riviera\u003c/a\u003e eller nyd den måde at leve på. Find inspiration i vores \u003ca href=\"\"\u003eferie tips\u003c/a\u003e og book online - det er hurtigt, let og sikkert med Interhome.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Frihed, integritet og plads i dit eget feriehus",
                            "subtitle": "",
                            "caption": "\u003cp\u003eAt have sit eget feriehus eller lejlighed giver masser af fordele: Du kan bruge tiden præcis som du vil. Der er ikke forstyrrelser fra andre gæster eller hotelpersonalet - du kan holde ferie efter dine helt egne regler. Uanset om du leder efter en \u003ca href=\"/temaer/storbyferie/\"\u003ebyferie\u003c/a\u003e, en afslappende ferie med \u003ca href=\"/temaer/family/\"\u003efamilie\u003c/a\u003e eller med dine venner. Nyd at have masser af plads, fleksibilitet og frihed i din egen feriebolig.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}