{
    "id": "25079",
    "name": "2019-01-29_de_fr_Wedding_Heiraten_im_Ferienhaus",
    "path": "pages/contentsite/news/2019-news/2019-01-29-de-fr-wedding-heiraten-im-ferienhaus/de-AT.json",
    "folder": "pages",
    "full_slug": "contentsite/news/2019-news/2019-01-29-de-fr-wedding-heiraten-im-ferienhaus",
    "slug": "2019-01-29-de-fr-wedding-heiraten-im-ferienhaus",
    "locale": "de-AT",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "tags": [
        "contentsite",
        "news",
        "2019-news",
        "2019-01-29-de-fr-wedding-heiraten-im-ferienhaus"
    ],
    "content": {
        "head": {
            "canonical": "https://www.interhome.at/news/2019/20190129-heiraten-im-ferienhaus/",
            "title": "Heiraten im Ferienhaus | Interhome",
            "description": "",
            "keywords": null,
            "robots": "index, follow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/news/2019-news/2019-01-29_de_fr_Wedding_Heiraten_im_Ferienhaus/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/news/",
                            "label": "News"
                        },
                        {
                            "href": "/news/2019/",
                            "label": "Medienmitteilungen 2019"
                        },
                        {
                            "href": "/news/2019/20190129-heiraten-im-ferienhaus/",
                            "label": "Heiraten im Ferienhaus"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Heiraten im Ferienhaus",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003cp\u003eInnsbruck, 29. Januar 2019│\u003cstrong\u003e Die eigene Hochzeit muss das glückliche Brautpaar nicht zwingend in Österreich feiern. Ein Ferienhaus im Ausland als Hochzeits-Location könnte am schönsten Tag im Leben das Pünktchen auf dem i sein.\u003c/strong\u003e\u003cbr\u003eFür seinen ganz persönlichen \"schönsten Tag im Leben\" muss nicht nur der richtige Partner und das richtige Outfit, sondern auch die perfekte Location gefunden werden. Ob am Strand oder auf dem Land: Wer ganz individuell und in privater Atmosphäre den Bund fürs Leben eingehen will, findet diese in einem Ferienhaus.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eRomantische Hochzeit in Italien\u003c/strong\u003e\u003cbr\u003eDie 20-Zimmer-Villa \"Ravano\" ist die perfekte Hochzeits-Location für alle Romantiker: Das Ferienhaus ist antik und luxuriös eingerichtet und bietet zusammen mit dem großzügigen Garten inklusive Swimmingpool die Traumkulisse für eine Hochzeit im Freien. Bei schlechtem Wetter bietet das Wohn-/Esszimmer für alle Gäste ebenfalls genügend Platz. Auch für das kulinarische Wohl der Hochzeitsgesellschaft ist gesorgt: Auf Wunsch bereitet ein privater Koch das Lieblingsessen von Braut und Bräutigam zu.\u003cbr\u003e1 Woche im 4-Sterne-Ferienhaus \"Ravano\" in San Giuliano Terme in Italien für maximal 28 Personen ist bei Interhome ab EUR 7.092,- buchbar, inklusive Endreinigung sowie Bett- und Toilettenwäsche. \u003ca href=\"/IT5183.800.1\"\u003ewww.interhome.at/IT5183.800.1\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eMärchenhafte Hochzeit in Frankreich\u003c/strong\u003e\u003cbr\u003eEine Hochzeit wie im Märchen kann im schlossähnlichen Ferienhaus \"La Manoir Des Touches\" in der Nähe der französischen Westküste erlebt werden. Das 8-Zimmer-Herrenhaus ist sehr geschmackvoll eingerichtet und verfügt zudem über einen großen, gepflegten Garten. Auf Wunsch des Brautpaares kann das Hochzeitsfest somit im Freien oder im Haus abgehalten werden. Nach dem rauschenden Fest steht dem Relaxen am eigenen Pool nichts im Weg. \u003cbr\u003e1 Woche im 4-Sterne-Ferienhaus \"La Manoir Des Touches\" in Villars-en-Pons in Frankreich für maximal 14 Personen ist bei Interhome ab EUR 1.382,- buchbar, inklusive Endreinigung sowie Bett- und Toilettenwäsche. \u003ca href=\"/FR3236.100.1\"\u003ewww.interhome.at/FR3236.100.1\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eKönigliche Hochzeit in England\u003c/strong\u003e\u003cbr\u003eDas 9-Zimmer-Ferienhaus \"Wolborough\" könnte als Landsitz von Queen Elizabeth II durchgehen. Die im englischen Landhausstil eingerichtete Villa aus dem 19. Jahrhundert liegt direkt an der Küste Südenglands und ist der perfekte Ort für eine kleine, aber feine Hochzeitsfeier. Im großzügigen Garten mit englischem Rasen und traumhafter Aussicht aufs Meer werden zudem unvergessliche Hochzeitsfotos entstehen. \u003cbr\u003e1 Woche im 5-Sterne-Ferienhaus \"Wolborough\" in Torquay in England für maximal 16 Personen ist bei Interhome ab EUR 5.819,- buchbar, inklusive Endreinigung sowie Bett- und Toilettenwäsche. \u003ca href=\"/GB5430.649.1\"\u003ewww.interhome.at/GB5430.649.1\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003ca href=\"https://images.interhome.group/ezcms/original/1414124-ger-AT/2019-01-29_AT_Weddinglocations.docx\"\u003eDie vollständige Medienmitteilung im PDF-Format herunterladen\u0026gt;\u0026gt;\u003c/a\u003e\u003cbr\u003e\u003ca href=\"https://images.interhome.group/ezcms/original/1414186-ger-AT/Wedding.zip\"\u003eDie Bilder im ZIP-Format herunterladen\u0026gt;\u0026gt;\u003c/a\u003e\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "So sicher sind Sie in Ihrem Ferienhaus!",
                    "link": {
                        "href": "/ueber-interhome/sicherheit-im-ferienhaus/",
                        "label": "Mehr erfahren"
                    },
                    "car": "Individuelle Anreise",
                    "cleaning": "Kontrollierte Reinigung",
                    "independence": "Freiheit und Unabhängigkeit",
                    "key": "Sichere Schlüssel-Übergabe vor Ort",
                    "privacy": "Privatsphäre in Ihrem Urlaubs-Zuhause",
                    "support": "Persönliche Betreuung vor Ort"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Nur ausgewählte und geprüfte Unterkünfte",
                            "subtitle": "Qualität steht bei uns an erster Stelle",
                            "caption": "Jede Unterkunft muss eine Qualitätsprüfung bestehen. Qualitäts-Checks werden regelmässig wiederholt."
                        },
                        {
                            "title": "Erreichbarkeit und Vor-Ort-Service garantiert",
                            "subtitle": "Unsere Erfahrung ist Ihr Vorteil",
                            "caption": "Persönliche Schlüsselübergabe durch unsere Mitarbeiter. Für Ihre Anliegen sind wir jederzeit erreichbar oder vor Ort für Sie da: Mit Tipps rund um Ihren Ferienort oder die Region genau so wie bei spezifischen Fragen zu Ihrer Ferienunterkunft."
                        },
                        {
                            "title": "Schöner, sicherer Urlaub",
                            "subtitle": "Privatsphäre, Freiheit und die Sicherheit der eigenen vier Wände",
                            "caption": "Reisen Sie individuell an, wählen Sie Ihr Transportmittel nach Ihren Vorlieben aus, bringen Sie Ihr Haustier mit.\r\n\r\nSie sind Ihr eigener Chef, verfügen über eine eigene Küche und essen was, wann und mit wem Sie wollen.\r\n\r\nProfitieren Sie von reichlich Platz und Privatsphäre für die ganze Familie."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Warum Interhome?",
                            "subtitle": "",
                            "caption": "\u003cp\u003eSehen Sie selbst, was wir für Ihren Traumurlaub tun können: Wir zeigen Ihnen die beliebtesten Reiseziele für den perfekten Ferienhaus-Urlaub. Entdecken Sie neue Urlaubsregionen hautnah und geniessen Sie die Freiheit in Ihrer Ferienvilla oder in Ihrer Ferienwohnung. Interhome bietet Ihnen eine grosse Auswahl und persönlichen Service im Urlaubsort. Fühlen Sie sich wie zuhause in Ihrem nächsten Urlaub in der Toskana in Italien, in Andalusien, in Spanien oder an der Cote d'Azur in Frankreich.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Das Richtige für jeden Urlaubswunsch",
                            "subtitle": "",
                            "caption": "\u003cp\u003eSommerurlaub am Strand mit der Familie, Skiurlaub oder eine Städtereise - lassen Sie sich inspirieren von unseren Urlaubsideen und geniessen Sie die Vorzüge von Ferienhäusern. Interhome blickt auf langjährige Erfahrung zurück und sichert zuverlässige Qualitätsstandards.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}