{
    "id": "39757",
    "name": "",
    "path": "www.interchalet.de/de/39757",
    "folder": "pages",
    "full_slug": "pages",
    "slug": "de",
    "locale": "de-IC",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interchalet.de/presse/2022/deutschland-fuer-neugierige/",
            "title": "Interchalet - Deutschland für Neugierige",
            "description": "Interchalet - Deutschland für Neugierige",
            "keywords": null,
            "robots": "index, follow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/news/2022-news/Versteckte Orte Deutschlands: Vier Urlaubsziele für Neugierige/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/presse/",
                            "label": "Presse"
                        },
                        {
                            "href": "/presse/2022/",
                            "label": "Pressemitteilungen 2022"
                        },
                        {
                            "href": "/presse/2022/deutschland-fuer-neugierige/",
                            "label": "Versteckte Orte Deutschlands: Vier Urlaubsziele für Neugierige"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Versteckte Orte Deutschlands: Vier Urlaubsziele für Neugierige",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003cp\u003eFreiburg, 31.05.2022 | \u003cstrong\u003eUrlaub in Deutschland ist beliebt wie nie und mit Beginn der Urlaubssaison strömen viele Reisende insbesondere Richtung Ostsee oder in die Alpen. Dabei hat Deutschland zwischen Küste und Berge noch so einiges mehr zu bieten. Wäre es nicht mal schön, einen Ort ganz für sich allein zu haben? Jenseits vom Trubel wirklich durchzuatmen und den Blick über die Natur schweifen zu lassen? Interchalets Ferienhäuser an noch unbekannteren Orten Deutschlands versprechen genau das – und noch so vieles mehr. Neugierig? Dann auf zu neuen Ufern!\u003c/strong\u003e\u003c/p\u003e\u003ch3\u003eSachsen: Schloss-Feeling in Weißenberg\u003c/h3\u003e\u003cimg src=\"https://images.interhome.group/ezcms/media/inter-chalet/images/presse/2022/220532_1_de9620.100.1_weissenberg-deutschland/2136814-1-ger-XX/220532_1_DE9620.100.1_Weissenberg-Deutschland.jpg\" width=\"250\" height=\"187\" data-view=\"embed\" data-offset=\"0\" data-limit=\"5\" data-align=\"right\" data-id=\"39755\" data-type=\"image\" data-content=\"\"\u003e\u003cp\u003eDas barocke Schloss Wurschen fasziniert mit seiner gut 300-jährigen Geschichte, sogar Napoleon übernachtete hier im Jahre 1807. Aufwändig saniert und stilvoll eingerichtet nimmt die Ferienwohnung Wurschen im Schloss bis zu vier Personen mit auf eine Zeitreise. Antike Möbel, historische Gemälde und verzierte Holztüren – auf 200 Quadratmetern lässt sich allerhand entdecken. Ein besonderes Highlight ist der fünf Hektar große Garten mit Teich, Obstbäumen, Liegewiese und Wassergraben. Wer das kleine Paradies doch einmal verlassen möchte, findet in der Umgebung zahlreiche Möglichkeiten. Das Rathaus und die Pfefferküchlerei sind beliebte Sehenswürdigkeiten in Weißenberg. Erholung bietet die Körse-Therme Kirschau, Nervenkitzel die Sommerrodelbahn in Oberoderwitz. Die Bastei, Sachsens größte mittelalterliche Felsenburg und Wahrzeichen der Region, ist eine knappe Autostunde entfernt und definitiv einen Besuch wert. Gut speisen lässt es sich in Bautzen. Hier gehört neben Bautz‘ner Senf auch fangfrischer Fisch aus der Lausitz zu den regionalen Köstlichkeiten.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eAuf einen Blick:\u003c/strong\u003e \u003ca href=\"/deutschland/sachsen/weissenberg/ferienwohnung-wurschen-de9620.100.1\" target=\"_blank\"\u003eFerienwohnung „Wurschen“\u003c/a\u003e **** für bis zu 4 Personen, Weißenberg, Sachsen, Deutschland, Objekt-Nr. DE9620.100.1, 11.07.2022 bis 17.07.2022, 657,00 €*\u003c/p\u003e\u003ch3\u003eSchwarzwald: Familienurlaub mit Blick ins Tal\u003c/h3\u003e\u003cimg src=\"https://images.interhome.group/ezcms/media/inter-chalet/images/presse/2022/220531_2_de7613.651.1_hofstetten_deutschland/2136809-1-ger-XX/220531_2_DE7613.651.1_Hofstetten_Deutschland.jpg\" width=\"250\" height=\"187\" data-view=\"embed\" data-offset=\"0\" data-limit=\"5\" data-align=\"right\" data-id=\"39754\" data-type=\"image\" data-content=\"\"\u003e\u003cp\u003eHolzverkleidete Wände, Möbel im Nordic Style und behagliche Dachschrägen: In der Ferienwohnung Schmalzenhof trifft Schwarzwald auf Skandinavien. Großzügig und kindgerecht ausgestattet bietet die 70 Quadratmeter große Ferienwohnung besonderen Komfort für bis zu vier Personen. Die Wohnküche mit großem Holzesstisch macht Lust auf fröhliche Koch- und Spieleabende. Auf dem Balkon und der Sonnenterrasse lässt sich der Ausblick auf die saftig-grüne Landschaft genießen. Weidekühe, pittoreske Dörfer und romantische Sonnenuntergänge machen den Schmalzenhof zu einem wahrhaft idyllischen Urlaubsort. Einkaufs- und Ausflugsmöglichkeiten in Hofstetten und Umgebung sind mit dem Auto innerhalb weniger Minuten zu erreichen. Dazu laden Wander- und Fahrradwege sowie öffentliche Bäder zu sportlicher Betätigung ein. Zieht es einmal nicht ins Tal, können regionale Lebensmittel auf dem Schmalzenhof erworben und die Vesperstube im Erdgeschoss besucht werden.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eAuf einen Blick:\u003c/strong\u003e \u003ca href=\"/deutschland/schwarzwald/hofstetten/ferienwohnung-schmalzenhof-de7613.651.1\" target=\"_blank\"\u003eFerienwohnung „Schmalzenhof“\u003c/a\u003e **** für bis zu 4 Personen, Hofstetten, Schwarzwald, Deutschland, Objekt-Nr. DE7613.651.1, 13.09.2022 bis 20.09.2022, 692,00 €*\u003c/p\u003e\u003ch3\u003eMosel: Weingourmets bleiben bei Tante Agnes\u003c/h3\u003e\u003cimg src=\"https://images.interhome.group/ezcms/media/inter-chalet/images/presse/2022/220531_3_de5591.160.2_ediger-eller_deutschland/2136799-1-ger-XX/220531_3_DE5591.160.2_Ediger-Eller_Deutschland.jpg\" width=\"250\" height=\"187\" data-view=\"embed\" data-offset=\"0\" data-limit=\"5\" data-align=\"right\" data-id=\"39752\" data-type=\"image\" data-content=\"\"\u003e\u003cp\u003eOb Großfamilie oder Reisegruppe: Das geräumige Ferienhaus Tante Agnes bietet Platz für acht Personen – und höchsten Komfort. Gemütliche Doppelbetten, eine voll ausgestattete Küche, zwei großzügige Bäder, Schwedenofen und Terrasse: Genuss und Bequemlichkeit stehen hier im Mittelpunkt. Das dreistöckige Reihenhaus wurde im 18. Jahrhundert errichtet und verzaubert mit alten Dachbalken, Holzdielen, Orientteppichen und antiken Möbeln. Noch pittoresker ist die Fassade aus unverputztem Klinkerstein und üppigen Weinreben. Die Unterkunft liegt mitten im Ortszentrum von Ediger-Eller, nur 70 Meter weiter bahnt sich die Mosel ihren Weg durch die Weinlandschaft. Lebensmittelgeschäft, Bäckerei, Cafés und Badebucht sind ebenfalls nur einen Katzensprung entfernt. Nicht zu vergessen: der Bremmer Calmont, Europas steilster Weinberg, der mit einer beeindrucken Weinwanderung und -probe La Dolce Vita nach Deutschland holt. Die faszinierende Vulkanlandschaft der Vulkaneifel und die beliebte Moselstadt Cochem sind nur ein paar der Highlights, die die Region zu bieten hat. Verschlungene Wander- und Radwege, der Wild- und Freizeitpark Klotten und mehrere Saunaangebote machen die Erholung perfekt.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eAuf einen Blick:\u003c/strong\u003e \u003ca href=\"/deutschland/rhein-mosel-ahr-lahn/ediger-eller/ferienhaus-tante-agnes-de5591.160.2\" target=\"_blank\"\u003eFerienhaus „Tante Agnes“\u003c/a\u003e *** für bis zu 8 Personen, Ediger-Eller, Mosel, Deutschland, Objekt-Nr. DE5591.160.2, 17.10.2022 bis 24.10.2022, 1.811,00 €*\u003c/p\u003e\u003ch3\u003eSchwäbisch-Fränkischer Wald: Idylle im Grünen\u003c/h3\u003e\u003cimg src=\"https://images.interhome.group/ezcms/media/inter-chalet/images/presse/2022/220531_4_de7151.100.2_grosserlach_deutschland/2136804-1-ger-XX/220531_4_DE7151.100.2_Grosserlach_Deutschland.jpg\" width=\"250\" height=\"187\" data-view=\"embed\" data-offset=\"0\" data-limit=\"5\" data-align=\"right\" data-id=\"39753\" data-type=\"image\" data-content=\"\"\u003e\u003cp\u003eUrlaub im Grünen – wer von der Natur nicht genug bekommen kann, ist in der Ferienwohnung Fichte in Großerlach mehr als gut aufgehoben. Das wunderschöne Holzhaus, umgeben von Bäumen und Wiesen, bietet für bis zu drei Personen ein Naturerlebnis der Extraklasse. Die drei Zimmer auf zwei Stockwerken und der grandioser Panoramablick vom eigenen Balkon lassen naturverbundene Herzen höherschlagen. Nur 200 Meter vom Schwäbisch-Fränkischen Wald gelegen, warten gleich mehrere Wanderwege auf Erkundungstouren. Auch das Sightseeing kommt nicht zu kurz: zwei Kilometer von der Unterkunft entfernt finden Geschichts-Fans ein rekonstruiertes Teilstück des Limes, einer ehemaligen römischen Grenzbefestigung, mit Wachturm, Palisadenzaun, Wall und Graben. Die Anhöhe zwischen Großerlach und Erlacher Höhe bietet dabei auch noch eine beeindruckende Fernsicht über den Naturpark Schwäbisch-Fränkischer Wald. Für die richtige Abkühlung und Entspannung sorgt der nahegelegene Starkholzbachersee – ein Rundum Paket für den Urlaub in der Heimat.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eAuf einen Blick:\u003c/strong\u003e \u003ca href=\"/deutschland/schwaebisch-fraenkischer-wald/grosserlach/ferienwohnung-fichte-de7151.100.2\" target=\"_blank\"\u003eFerienwohnung „Fichte“\u003c/a\u003e **** für bis zu 3 Personen, Großerlach, Schwäbisch-Fränkischer Wald, Deutschland, Objekt-Nr. DE7151.100.2, 22.08.2022 bis 28.08.2022, 847,00 €*\u003c/p\u003e\u003cp\u003e*ggf. zuzüglich Nebenkosten\u003cbr\u003e------------------------------------------------------------------------------------------------------------------------------------------------ \u003cbr\u003eDas Portfolio von \u003cstrong\u003eInterhome Group\u003c/strong\u003e, mit den Brands\u003cstrong\u003e Interchalet\u003c/strong\u003e und \u003cstrong\u003eInterhome\u003c/strong\u003e, besteht aus rund 35’000 Ferienhäusern und -wohnungen in 27 Ländern und ist Teil von Hotelplan Group mit Sitz in Glattbrugg (CH). Diese wiederum ist zu 100% in Besitz der Migros, der größten Detailhandelsorganisation der Schweiz mit Sitz in Zürich. Die Nähe zum Vermieter und zu den Gästen ist eine der Stärken der Interhome Group. Mit rund 200 lokalen Service-Büros (100 eigene Büros und 100 Partnerbüros) wird ein \"Rundumsorglospaket\" vom persönlichen Kundenempfang bis zur vollständigen Verwaltung des Feriendomizils gewährleistet. Interhome Group ist seit über 55 Jahren der ideale Anbieter von individuellen Ferienunterkünften. Das vielfältige Angebot reicht vom einfachen Chalet oder Apartment bis hin zur exklusiv ausgestatteten Villa – am Strand, auf dem Land oder in den Bergen. Die Interhome Group vermittelte im Jahr 2021 über 890'000 Feriengäste mit einem verrechneten Umsatz von CHF 275.0 Mio.\u003c/p\u003e\u003cp\u003eFür ergänzende Auskünfte:\u003cbr\u003eRoxanna Stock\u003cbr\u003eServiceplan Public Relations GmbH \u0026amp; Co KG \u003cbr\u003eTel.: +49 89 20 50 4104\u003cbr\u003e\u003ca href=\"mailto:r.stockh@house-of-communication.com\"\u003er.stock@house-of-communication.com\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003ca href=\"https://images.interhome.group/ezcms/original/2136819-ger-XX/220531_Medienmitteilung_Interchalet_Deutschland%20f%C3%BCr%20Neugierige.pdf\" target=\"_blank\"\u003eHier Pressemeldung herunterladen \u0026gt;\u0026gt;\u003c/a\u003e\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "So sicher sind Sie in Ihrem Ferienhaus!",
                    "link": {
                        "href": "/ueber-uns/sicherheit-im-ferienhaus/",
                        "label": "Mehr Info"
                    },
                    "car": "Individuelle Anreise",
                    "cleaning": "Kontrollierte Reinigung",
                    "independence": "Freiheit und Unabhängigkeit",
                    "key": "Sichere Schlüssel-Übergabe vor Ort",
                    "privacy": "Privatsphäre in Ihrem Urlaubs-Zuhause",
                    "support": "Persönliche Betreuung vor Ort"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Gute Qualität garantiert!",
                            "subtitle": "Qualität steht bei uns an erster Stelle",
                            "caption": "Unser Team besichtigt die Unterkünfte persönlich.\r\nRegelmäßige Qualitätskontrolle.\r\nDetaillierte, ehrliche Beschreibungen der Unterkünfte.\r\nGarantiert echte Kundenbewertungen.\r\nNur Sie können Ihre Unterkunft nach Ihrem Urlaub bei uns bewerten!\r\nPreis-/Leistungsverhältnis von Kunden top-bewertet!"
                        },
                        {
                            "title": "Persönlich für Sie da!",
                            "subtitle": "Profitieren Sie von unserer Erfahrung",
                            "caption": "Kompetenz \u0026 Freundlichkeit im eigenen Service-Center.\r\nAlle Ihre Detailfragen zu Unterkunft und Umgebung werden gerne beantwortet.\r\nFür nahezu jede Urlaubsregion finden Sie einen Spezialisten in unserem Service-Team.\r\nBei einigen Ferienhäusern und Ferienwohnungen bieten wir Ihnen auch Ansprechpartner vor Ort."
                        },
                        {
                            "title": "50 Jahre Erfahrung!",
                            "subtitle": "Freiheit und Unabhängigkeit in ihrem Ferienhaus",
                            "caption": "Sie können sich auf uns verlassen: Rund 50 Jahre Erfahrung in der Ferienhaus-Branche.\r\nMehr als 40.000 für Sie ausgewählte Ferienhäuser und Ferienwohnungen in ganz Europa."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Die beliebtesten Urlaubsziele",
                            "subtitle": "",
                            "caption": "\u003cp\u003eBei Interchalet finden Sie immer die passende Unterkunft für Ihren Traumurlaub in Ferienhaus und Ferienwohnung – in der Region Ihrer Wahl. Besonders viele Angebote finden Sie in diesen beliebten Urlaubsdestinationen: \u003c/p\u003e\u003cp\u003e\u003ca href=\"/frankreich/\"\u003eFrankreich\u003c/a\u003e | \u003ca href=\"/italien/\"\u003eItalien\u003c/a\u003e | \u003ca href=\"/oesterreich/\"\u003eÖsterreich\u003c/a\u003e | \u003ca href=\"/frankreich/bretagne/\"\u003eBretagne\u003c/a\u003e | \u003ca href=\"/italien/comer-see/\"\u003eComer See\u003c/a\u003e | \u003ca href=\"/spanien/costa-brava/\"\u003eCosta Brava\u003c/a\u003e | \u003ca href=\"/frankreich/cote-d-azur/\"\u003eCôte d'Azur\u003c/a\u003e | \u003ca href=\"/italien/gardasee/\"\u003eGardasee\u003c/a\u003e | \u003ca href=\"/kroatien/istrien/\"\u003eIstrien\u003c/a\u003e | \u003ca href=\"/frankreich/korsika/\"\u003eKorsika\u003c/a\u003e | \u003ca href=\"/kroatien/\"\u003eKroatien\u003c/a\u003e | \u003ca href=\"/italien/lago-maggiore/\"\u003eLago Maggiore\u003c/a\u003e | \u003ca href=\"/italien/ligurien/\"\u003eLigurien\u003c/a\u003e | \u003ca href=\"/spanien/mallorca/\"\u003eMallorca\u003c/a\u003e | \u003ca href=\"/frankreich/normandie/\"\u003eNormandie\u003c/a\u003e | \u003ca href=\"/frankreich/provence/\"\u003eProvence\u003c/a\u003e | \u003ca href=\"/italien/sardinien/\"\u003eSardinien\u003c/a\u003e | \u003ca href=\"/oesterreich/tirol/\"\u003eTirol\u003c/a\u003e | \u003ca href=\"/italien/toskana/\"\u003eToskana\u003c/a\u003e | \u003ca href=\"/oesterreich/zillertal/\"\u003eZillertal\u003c/a\u003e.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Urlaub im Ferienhaus – ideal für Sie!",
                            "subtitle": "",
                            "caption": "\u003cp\u003eMöchten Sie Ihren Urlaub zu zweit oder mit Familie und Freunden ganz entspannt genießen? Dann sind Sie in einem Ferienhaus oder einer Ferienwohnung gut aufgehoben. Sie wohnen individuell und landestypisch - und kommen so Land und Leuten schnell nah. Einen Aufenthalt im Ferienhaus können Sie ganz nach Ihren Vorlieben gestalten: Nutzen Sie dazu die vielen Filtermöglichkeiten in unserer Suche und finden Sie so die beste Unterkunft für Ihren ganz persönlichen Traumurlaub!\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}