{
    "id": "22777",
    "name": "2015-12-15_BE_Belg geeft 30% meer uit dan inwoners van buurlanden",
    "path": "pages/contentsite/news/2015-12-15-be-belg-geeft-30-meer-uit-dan-inwoners-van-buurlanden/fr-BE.json",
    "folder": "pages",
    "full_slug": "contentsite/news/2015-12-15-be-belg-geeft-30-meer-uit-dan-inwoners-van-buurlanden",
    "slug": "2015-12-15-be-belg-geeft-30-meer-uit-dan-inwoners-van-buurlanden",
    "locale": "fr-BE",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "tags": [
        "contentsite",
        "news",
        "2015-12-15-be-belg-geeft-30-meer-uit-dan-inwoners-van-buurlanden"
    ],
    "content": {
        "head": {
            "canonical": "https://www.interhome.be/fr/actualites/20151215-interhome-terugblik-2015/",
            "title": "Les belges dépensent 30% de plus que les habitants des pays voisins | Interhome",
            "description": "Les belges dépensent 30% de plus que les habitants des pays voisins | Interhome",
            "keywords": null,
            "robots": "index, follow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/news/2015-12-15_BE_Belg geeft 30% meer uit dan inwoners van buurlanden/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/fr/",
                            "label": "Home"
                        },
                        {
                            "href": "/fr/actualites/",
                            "label": "Actualités"
                        },
                        {
                            "href": "/fr/actualites/20151215-interhome-terugblik-2015/",
                            "label": "Les belges dépensent 30% de plus que les habitants des pays voisins"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Les belges dépensent 30% de plus que les habitants des pays voisins",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003ca name=\"eztoc_1_1\" id=\"eztoc_1_1\"\u003e\u003c/a\u003e\u003ch2\u003eLes belges dépensent 30% de plus que les habitants des pays voisins\u003c/h2\u003e\u003cp\u003eInterhome passe en revue l’année dernière et constate une moyenne de dépenses très élevée pour les Belges\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eBruxelles, le 15 décembre 2015 – En comparaison avec la France, les Pays-Bas et l’Allemagne, les belges ont dépensé en moyenne 30% de plus pour la réservation de maisons de vacances en 2015. C’est ce que révèle un rapport des tendances, établi par le loueur de maisons de vacances Interhome, dans lequel sont analysées les tendances des réservations de l’année écoulée. En moyenne, les belges ont dépensé 1317 euros pour la réservation d’une maison de vacances, comparé à une moyenne de 955 euros chez les Allemands, 1034 euros chez les Français et 1014 euros chez les Hollandais. Nos dépenses sont donc clairement plus élevées que celles de nos pays voisins et selon le plus grand offreur de maisons de vacances en Europe, cela serait dû à un besoin plus élevé de luxe. Le rapport des tendances révèle également qu’au cours de l’année écoulée, nous nous sommes rendus surtout en France en Espagne et en Italie et que très peu de belges ont fait usage des réductions de réservations anticipées ou de dernière minute.\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eLes belges aiment beaucoup le confort et les chiffres du rapport des tendances d’Interhome le confirment. “Outre le fait que nous constatons un grand nombre de réservations à 4 étoiles auprès des belges, nous pouvons généralement affirmer que les belges sont davantage à la recherche du luxe et du confort”, selon Thibault Van Look, Manager commercial pour la Belgique auprès d’Interhome. “En outre, il s’avère d’après notre rapport de l’année écoulée, que les visiteurs venant de la Belgique optent plus rapidement pour une maison de vacances que pour un appartement, ce qui aide à expliquer le montant élevé des dépenses. C’est différent dans les pays voisins où l’on choisit plus souvent un appartement. De plus, les belges optent de plus en plus souvent pour une maison de vacances plus grande, même quand ils sont peu nombreux”\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eLes belges en France, les Hollandais en Italie\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eLe rapport des tendances d’Interhome a également enquêté sur les destinations préférées. Pour les belges, la France reste à la première place avec 26% des réservations. L’Espagne vient à la deuxième place avec 21%, l’Italie est en troisième position avec 16%. En 2015, les Hollandais ont choisi différemment: ils ont préféré l’Italie avec 19% des réservations, l’Espagne et la France se suivent avec respectivement 14% et 13%. Le choix des français et des allemands est complètement différent, ils préfèrent invariablement leur propre pays.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eTrès peu de réservations de dernière minute\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eMalgré les réductions considérables dont on peut profiter en réservant très tôt ou justement très tard, les réservations belges de dernière minute étaient très faibles en 2015. Réserver une semaine à l’avance peut toutefois vous donner une réduction de 33%, néanmoins, seulement 10% des réservations belges ont été faites de cette façon. En Allemagne, ce chiffre est encore plus bas, 6% y a opté pour cette méthode de réservation. Par contre, la France et les Pays-Bas ont profité un peu plus de ces réductions: respectivement 16% et 11% des réservations se sont faites en dernière minute. Selon Thibault van Look, “réserver à temps est une tendance pour les maisons de vacances. Étant donné que chaque objet de notre offre est unique, la réservation anticipée vous offre le choix le plus large”\u003c/p\u003e\u003cp\u003e\u0026gt;\u0026gt; \u003ca href=\"/fr/-/media/Files/press-releases/2015%20Ferienhausreport/20151215_PB%20Interhome_terugblik2015_FR.pdf?la=fr-BE\"\u003eCommuniqué de presse\u003c/a\u003e\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "Soyez en sécurité dans votre logement de vacances!",
                    "link": {
                        "href": "/fr/a-propos-d-interhome/securite-dans-votre-logement-de-vacances/",
                        "label": "Plus d'informations"
                    },
                    "car": "Voyage individuel",
                    "cleaning": "Nettoyage contrôlé",
                    "independence": "Liberté et indépendance",
                    "key": "Remise des clés sur place en sécurité",
                    "privacy": "Intimité dans votre logement de vacances",
                    "support": "Prise en charge personnalisée sur place"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Locations de vacances sélectionnées et testées",
                            "subtitle": "La qualité est notre 1ère priorité.",
                            "caption": "Nous contrôlons chaque location avant votre arrivée pour vous assurer le meilleur séjour possible. "
                        },
                        {
                            "title": "Disponibilité garantie et services sur place",
                            "subtitle": "Profitez au maximum de notre expérience.",
                            "caption": "Remise des clés dans nos agences locales. Disponible 24h/24 et 7j/7 pour vous conseiller et répondre à toutes vos questions."
                        },
                        {
                            "title": "Des vacances particulièrement agréables",
                            "subtitle": "Intimité et liberté dans votre location.",
                            "caption": "Organisez vos journées comme bon vous semble sans contrainte. Profitez simplement de tout l'espace à votre disposition en famille ou entre amis."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Pourquoi choisir Interhome?",
                            "subtitle": "",
                            "caption": "\u003cp\u003eIl n’a jamais été aussi simple de trouver ses prochaines vacances. Voulez-vous découvrir de nouvelles destinations? La meilleure solution est d’opter pour la location de vacances. Appréciez «la Dolce Vita» en \u003ca href=\"/fr/italie/\"\u003eItalie\u003c/a\u003e, laissez-vous séduire par le charme de la \u003ca href=\"/fr/france/cote-d-azur/\"\u003eCôte d'Azur\u003c/a\u003e ou encore par le style de vie en \u003ca href=\"/fr/espagne/\"\u003eEspagne\u003c/a\u003e. Laissez-vous inspirer par nos \u003ca href=\"/fr/idees-vacances/\"\u003eidées vacances\u003c/a\u003e et réservez une location Interhome – en toute simplicité et en toute sécurité. Qu'importe vos envies...Interhome vous propose 40.000 maisons et appartements de vacances dans 28 pays.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Liberté et intimité dans votre location",
                            "subtitle": "",
                            "caption": "\u003cp\u003eD'un \u003ca href=\"/fr/chalet/\"\u003echalet à la montagne\u003c/a\u003e à une \u003ca href=\"/fr/villa/piscine/\"\u003evilla avec piscine\u003c/a\u003e ou à un château, nous avons la location qui vous convient. Vous pouvez réserver votre location directement depuis notre site internet. Interhome vous fournit toutes les informations nécessaires avant votre départ et s'occupe du nettoyage dès votre départ. De plus, vous profitez de \u003ca href=\"/fr/a-propos-d-interhome/standards-qualite/\"\u003ela qualité\u003c/a\u003e de nos logements grâce à un système suisse de classification par étoile.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}