{
    "id": "39564",
    "name": "sustainability",
    "path": "pages/landingsite/about-us/sustainability/fi-EE.json",
    "folder": "pages",
    "full_slug": "landingsite/about-us/sustainability",
    "slug": "sustainability",
    "locale": "fi-EE",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "tags": [
        "landingsite",
        "about-us",
        "sustainability"
    ],
    "content": {
        "head": {
            "canonical": "https://www.interhome.ee/fi/mika-on-interhome/kestavyys/",
            "title": "Kestävyys | Interhome",
            "description": "Kestävä loma-asuntomatkailu Interhome Groupin kanssa",
            "keywords": null,
            "robots": "index, follow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/landingsite/about-us/sustainability/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": [
                        {
                            "alt": "",
                            "src": "https://images.interhome.group/ezcms/media/interhome/images/teaser-images-header,-hero-images/header_1200x410_ih_sustainability_2022/2101099-1-eng-XX/Header_1200x410_IH_sustainability_2022.jpg"
                        }
                    ]
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/fi/",
                            "label": "Home"
                        },
                        {
                            "href": "/fi/mika-on-interhome/",
                            "label": "Meistä"
                        },
                        {
                            "href": "/fi/mika-on-interhome/kestavyys/",
                            "label": "Rakasta luontoa- sen suojelu koskee kaikkia"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Heading",
                "content": {
                    "title": "Rakasta luontoa- sen suojelu koskee kaikkia",
                    "level": 1,
                    "size": "xl"
                }
            },
            {
                "id": 4,
                "component": "Text",
                "content": {
                    "text": "\u003cp\u003eInterhome Group haluaa olla roolimalli, kun on kyse kestävästä kehityksetä. Tunnemme velvollisuutenamme jättää ehjä ympäristö tuleville sukupolville. Tällä tavoin voit asiakkaanamme osallistua luonnon suojelemiseen lomallasi. Koko summa ohjataan kestävän kehityksen projekteihin, joita ohjaa M Climate Fund parterimme myclimaten kautta.\u003c/p\u003e\u003cp\u003eOlemme sitoutuneet ilmastonsuojeluun paitsi asiakkaidemme ja emoyhtiömme Migrosin suhteen myös kansainvälisesti. Interhome Group on allekirjoittanut UN World Tourism Organization’s “Glasgow Declaration on Climate Action in Tourism” ja näin ollen sitoutunut puolittamaan kasvihuonepäästöjä vuoteen 2030 mennessä ja saavuttamaan nollatason viimeistään vuonna 2050.\u003c/p\u003e\n"
                }
            },
            {
                "id": 5,
                "component": "TextColumns",
                "content": {
                    "textLeft": "\u003cp\u003eLue lisää tavoitteistamme, yhteistyöstämme myclimaten ja mehiläistensuojeluohjelman kanssa. Kestävän kehityksen tiimimme on kerännyt yhteen hyödyllisiä vinkkejä, ei vain lomia varten, vaan myös jokapäiväiseen elämään juurikin sinua varten. Kestävällä kehityksellä ei ole päättymispäivää, jonka vuoksi olemme jatkuvasti ja sinnikkäästi sitoutuneet kestävään loma-asuntomatkailuun tänään ja huomenna.\u003c/p\u003e\u003cul\u003e\n\u003cli\u003e\u003ca href=\"#Biodiversity\"\u003eMonimuotoisuus\u003c/a\u003e\u003c/li\u003e\n\u003cli\u003e\u003ca href=\"#ClimateChange\"\u003eIlmastonmuutos\u003c/a\u003e\u003c/li\u003e\n\u003cli\u003e\u003ca href=\"#OurCustomers\"\u003eAsiakkaamme\u003c/a\u003e\u003c/li\u003e\n\u003cli\u003e\u003ca href=\"#OurPartners\"\u003ePartnerimme\u003c/a\u003e\u003c/li\u003e\n\u003cli\u003e\u003ca href=\"#OurPlaces\"\u003ePaikkamme\u003c/a\u003e\u003c/li\u003e\n\u003cli\u003e\u003ca href=\"#Staff\"\u003eHenkilökunta\u003c/a\u003e\u003c/li\u003e\n\u003cli\u003e\u003ca href=\"#Office\"\u003eToimisto\u003c/a\u003e\u003c/li\u003e\n\u003c/ul\u003e\n",
                    "textRight": "\u003cimg src=\"https://images.interhome.group/ezcms/content/view/full/38943/2142235-1-eng-XX/Sustainability_2022_wheel_fi_titles_420px.png\" width=\"420\" height=\"420\" data-view=\"embed\" data-offset=\"0\" data-limit=\"5\" data-align=\"\" data-id=\"39860\" data-type=\"image\" data-content=\"\"\u003e\n"
                }
            },
            {
                "id": 6,
                "component": "Text",
                "content": {
                    "text": "\u003ch4\u003e\n\u003ca id=\"Biodiversity\"\u003e\u003c/a\u003eMonimuotoisuus\u003c/h4\u003e\u003cp\u003eIlmastonmuutoksella on merkittävä vaikutus luonnon monimuotoisuuteen joka vuorostaan vaikuttaa turismiin. Biodiversiteetti on luonnon monimuotoisuutta, joka käsittää maapallon elämää sisältäen kasvit, eläimet ja mikro-organismit. Ilmastonmuutoksen myötä ekosysteemit muuttuvat ja biodiversiteetti on uhattuna. Tämä voi johtaa tärkeiden elinympäristöjen menetykseen, eläinlajien sukupuuttoon sekä luonnonilmiöiden muutoksiin ja sijainteihin, kuten kukintoihin tai muuttoliikehdintään.\u003c/p\u003e\u003cp\u003eNäillä muutoksilla on suora vaikutus turismiin, sillä monet haluavat kokea luonnon puhtaimmillaan ja koskemattomana. Esimerkiksi koralliriutat jotka ovat tärkeitä merien biodiversiteetille, tuhoutuvat meren lämpötilan ja happamuuden noustessa, mikä tekee näistä kohteista vähemmän kiinnostavia turisteille. Vastaavasti muutokset villieläinkantoihin voivat hankaloittaa tiettyjen lajien tavoitettavuutta, joka vaikuttaa turistin kokokonaiskokemukseen.\u003c/p\u003e\u003cp\u003eTurismilla on myös mahdollisuus osalistu ilmastonsuojeluun, jolla voidaan ehkäistä ongelmia. Ala on merkittävä kasvihuonekaasujen tuottaja erityisesti kulkemisen ja energian käytön vuoksi. Tämän vuoksi vastuullinen turismi minimoi hiilipäästöt ja vähentää vaikutusta luonnon ekosysteemeihin - kaikki on elintärkeää ilmastonmuutoksen kielteisten vaikutusten vähentämiseksi biodiversiteetille.\u003c/p\u003e\u003cp\u003eYhteenvetona ilmastonmuutos ja biodiversiteetin menetykset vaikuttavat suuresti turismiin, minkä vuoksi alan täytyy tehdä toimia minimoidakseen ongelman vaikutus ja mukautua muuttuviin olosuhteisiin. Nostamalla esiin vastuullisen turismin käytäntöjä, voimme auttaa biodiversiteetin suojelemisessa ja varmistaa, että tulevat sukupolvet voivat nauttia planeettamme kauneudesta.\u003c/p\u003e\n"
                }
            },
            {
                "id": 8,
                "component": "Text",
                "content": {
                    "text": "\u003ch4\u003e\n\u003ca id=\"ClimateChange\"\u003e\u003c/a\u003eIlmastonmuutos\u003c/h4\u003e\u003cp\u003eIlmastonmuutos johtuu kasvihuonekaasujen kasvusta maapallon ilmakehässä. Näitä kaasuja ovat muun muassa hiilidioksidi, metaani ja typpioksidi. Nämä kaasut vangitsevat auringon lämpöä ja aiheuttavat planeettamme lämpötilan nousun, joka johtaa säämallien, merenpinnan ja luonnollisten ympäristöjen muutokseen. Majoitussektori turismissa on merkittävä kasvihuonekaasujen tuottajat johtuen suuresta energiankulutuksesta ja riippuvuudesta fossiilisiin polttoaineisiin. Vastuullisen turismin käytännöt kuten uusiutuvien energialähteiden käyttö, energian kulutuksen vähentäminen, jätteenvähentämisen suunnitelmien käyttöönotto, auttavat pienentämään majoitussektorin vaikutusta ilmastonmuutokseen ja edistävät ympäristön kestävyyttä.\u003c/p\u003e\n"
                }
            },
            {
                "id": 10,
                "component": "Text",
                "content": {
                    "text": "\u003ch4\u003e\n\u003ca id=\"OurCustomers\"\u003e\u003c/a\u003eAsiakkaamme\u003c/h4\u003e\u003cp\u003eKun matkustat, muista vierailla paikallisissa maamerkeissä, tutustua ihmisiin ja kulttuuriin sekä tukea yhteisöä tekemällä ostoksia paikallisesti. Tutustu paikallisten markkinoiden tarjontaan ja omaksu ympäristön rikkaus ja aitous jättäen samalla positiivisen jalanjäljen paikalliseen talouteen ja yhteisöön. Näin luot paitsi ikimuistoisia hetkiä, myös edistät kestävää kehitystä, suojelet matkakohteitasi ja osallistut aktiivisesti ilmastonsuojeluun.\u003c/p\u003e\u003cp\u003eSitoutumisemme paremman tulevaisuuden rakentamiseen ulottuu päivittäistä toimintaamme pidemmälle. Ymmärrämme ympäristön suojelemisen tärkeyden lomalla ja haluamme motivoida asiakkaitamme mukaan tähän tärkeään tehtävään. Tätä silmällä pitäen olemme koonneet suosituksia, joiden avulla voit vaivattomasti vaikuttaa positiivisesti ympäristöön loman aikana.\u003c/p\u003e\u003ch4\u003e\n\u003ca id=\"OurPartners\"\u003e\u003c/a\u003ePartnerimme\u003c/h4\u003e\u003cp\u003eMatkustaminen ei voi olla kestävää mikäli osakkaanomistajat, partnerit ja tuotantoketju ei ole sitoutunut ja tukeva. Tuomalla kaikki mukaan tälle matkalle opettamaan ja inspiroimaan toinen toisiamme sekä vaatimaan muutosta.\u003c/p\u003e\u003ch4\u003e\n\u003ca id=\"OurPlaces\"\u003e\u003c/a\u003ePaikkamme\u003c/h4\u003e\u003cp\u003eYrityksessämme panostamme voimakkaasti asiakkaittemme ja ympäristön hyvinvointiin. Täyttääksemme tämän sitoumuksen arvioimme jokaisen loma-asuntomme huolellisesti vastuullisen tarkistuslistamme perusteella. Lisäksi ylläpidämme läheistä työsuhdetta asunnonomistajien kanssa ja edistämme yhteistyötä kehittääksemme jatkuvasti loma-asuntojemme vastuullisuuden käytäntöjä.\u003c/p\u003e\n"
                }
            },
            {
                "id": 12,
                "component": "Text",
                "content": {
                    "text": "\u003ch4\u003e\n\u003ca id=\"Staff\"\u003e\u003c/a\u003eHenkilökunta\u003c/h4\u003e\u003cp\u003eOlemme yrityksessämme sitoutuneet edistämään ympäristötietoisuutta ja vastuullisuutta. Osana sitoutumistamme näihin arvoihin tavoitteemme on varmistaa, että jokainen työntekijä osallistuu aktiivisesti Climate Fresk -aloitteeseen. Climate Fresk -projekti on yhteistyöhanke, jonka tavoitteena on lisätä tietoisuutta ja ymmärrystä ilmastonmuutoksesta. Se sisältää interaktiivisia työpajoja, joissa osallistujat tukeutuvat pelimäiseen formaattiin tutkiakseen ilmastonmuutoksen syitä, vaikutuksia ja mahdollisia ratkaisuja. äissä työpajoissa hyödynnetään tieteellisen tiedon ja ryhmäkeskustelujen yhdistelmää yksilöiden kouluttamiseksi ja kannustamiseksi toimiin ilmastonmuutosta vastaan. Tarjoamalla foorumin vuoropuhelulle ja tiedon jakamiselle, Climate Fresk -projekti asian kiireellisyyden lisäksi inspiroi yhteisiä ponnisteluja tämän maailmanlaajuisen ongelman ratkaisemiseksi. Uskomme, että ottamalla henkilöstömme aktiivisesti mukaan Climate Fresk -työpajoihin, voimme antaa heille arvokkaita oivalluksia ja antaa heille mahdollisuuden tehdä tietoisia valintoja kohti kestävien ja ilmastonmuutosta vastustavan tulevaisuuden rakentamista.\u003c/p\u003e\n"
                }
            },
            {
                "id": 14,
                "component": "Text",
                "content": {
                    "text": "\u003ch4\u003e\n\u003ca id=\"Office\"\u003e\u003c/a\u003eToimisto\u003c/h4\u003e\u003cp\u003eParantaaksemme ympäristövaikutuksiamme olemme arvioineet perusteellisesti jokaisen organisaatiomme toimipisteen. Tämä sisältää sähkönlähteen, lämmitysjärjestelmien ja jopa pienempien yksityiskohtien, kuten paperin ja siivoustarvikkeiden käytön arvioinnin. Näiden arvokkaiden tietojen avulla luomme selkeitä ohjeita ympäristön parantamiseksi toimistoissamme.\u003c/p\u003e\u003cp\u003eYmmärtämällä toimintamme ympäristövaikutukset voimme toteuttaa kohdennettuja strategioita ekologisen jalanjälkemme pienentämiseksi. Tämä sisältää energialähteiden optimoinnin, lämmitysjärjestelmän tehokkuuden parantamisen, uusiutuvien paperivaihtoehtojen omaksumisen ja ympäristöystävällisten puhdistusaineiden käytön. Nämä vaiheet ovat tärkeitä toimistojemme mukauttamiseksi kestäviin käytäntöihin ja kokonaisympäristövaikutusten minimoimiseen.\u003c/p\u003e\u003cp\u003eJatkuvalla sitoutumisellamme vastuulliseen resurssien hallintaan ja jätteiden vähentämiseen pyrimme näyttämään positiivista esimerkkiä toimialallamme ja innostamaan muita tekemään samoin. Ymmärrämme, että pienilläkin muutoksilla voi olla merkittävä vaikutus, kun ne kertaantuu koko organisaatiossamme.\u003c/p\u003e\n"
                }
            },
            {
                "id": 15,
                "component": "USPBar",
                "content": {
                    "headline": "Turvallisesti omassa loma-asunnossa!",
                    "link": {
                        "href": "/fi/mika-on-interhome/turvallisesti-loma-asunnossa/",
                        "label": "Lisätietoja"
                    },
                    "car": "Erilliset saapumiset muista",
                    "cleaning": "Laatuvarmistettu siivous",
                    "independence": "Vapaus ja riippumattomuus muista",
                    "key": "Turvallinen avaimenluovutus paikan päällä",
                    "privacy": "Oman loma-asunnon yksityisyys",
                    "support": "Henkilökohtainen avustus paikan päällä"
                }
            },
            {
                "id": 16,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Vain valikoituja ja tarkastettuja loma-asuntoja",
                            "subtitle": "Laatu on meille tärkein prioriteetti.",
                            "caption": "Jokainen loma-asunto on tarkastettu ennen saapumistasi onnistunutta lomaasi varten."
                        },
                        {
                            "title": "Henkilökohtainen palvelu paikan päällä",
                            "subtitle": "Hyödynnä ammattitaitomme ja kokemuksemme.",
                            "caption": "Avainten nouto onnistuu helposti henkilökuntamme avustuksella. Paikallinen palvelumme auttaa kaikissa kysymyksissäsi ja antaa mielellään vinkkejä lomakohteesta sekä opastaa vuokraamasi loma-asunnon käyttöön."
                        },
                        {
                            "title": "Unohtumaton lomaelämys",
                            "subtitle": "Rauhaa ja yksityisyyttä omassa loma-asunnossa.",
                            "caption": "Suunnittele lomasi aikataulu itse ja nauti loma-asunnon tilasta sekä vapaudesta yhdessä seurueesi kanssa."
                        }
                    ]
                }
            },
            {
                "id": 17,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Miksi Interhome on paras valinta?",
                            "subtitle": "",
                            "caption": "\u003cp\u003eInterhome on luotettava, vastuullinen kumppanisi loma-asunnon vuokrauksessa. Jo 50 vuoden kokemuksellaan Interhome vastaa, että vuokraamaasi talo, lomahuoneisto tai huvila on kuvauksen mukainen, ja että olet tyytyväinen myös lomasi jälkeen. Vuokraa lomallesi vaikkapa talo \u003ca href=\"/fi/ranska/\"\u003eRanskassa\u003c/a\u003e, villa \u003ca href=\"/fi/italia/\"\u003eItaliassa\u003c/a\u003e, huvila omalla uima-altaalla \u003ca href=\"/fi/espanja/\"\u003eEspanjassa\u003c/a\u003e, lomahuoneisto meren rannalla \u003ca href=\"/fi/kroatia/\"\u003eKroatiassa\u003c/a\u003e, tai upea chalet, alppimaja tai kodikas mökki Alpeilla \u003ca href=\"/fi/sveitsi/\"\u003eSveitsissä\u003c/a\u003e tai \u003ca href=\"/fi/itaevalta/\"\u003eItävallassa\u003c/a\u003e.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Tilaa, vapautta ja yksityisyyttä omassa loma-asunnossa",
                            "subtitle": "",
                            "caption": "\u003cp\u003eNauti tilasta ja vapaudesta perhelomalla lasten kanssa tai lomalla ystäviesi kanssa - oma mukava talo tai lomahuoneisto on toista kuin hotelli. Valitse kesäloma Ranskan Rivieralla, \u003ca href=\"/fi/ideoita-lomalle/rantalomat/\"\u003erantaloma\u003c/a\u003e Costa Blancalla, \u003ca href=\"/fi/italia/toscana-koko-alue/\"\u003eteemamatka\u003c/a\u003e Toscanassa, \u003ca href=\"/fi/ideoita-lomalle/kaupunkilomat/\"\u003ekaupunkiloma\u003c/a\u003e Roomassa tai \u003ca href=\"/fi/ideoita-lomalle/parhaat-hiihtoalueet/\"\u003elaskettelumatka\u003c/a\u003e Alpeilla. Nauti kiireettömistä aamuista, rentoudu talosi terassilla ja vietä lomaa omilla ehdoillasi. Interhome-loma on laadukas ja uskomattoman edullinen – vertaa hintaa ja laatua valmismatkaan!\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}