{
    "id": "39564",
    "name": "",
    "slug": "",
    "path": "",
    "Suffix": "",
    "MIME": "application/json",
    "folder": "",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.es/sobre-interhome/sostenibilidad/",
            "title": "Sostenibilidad | Interhome",
            "description": "Turismo sostenible en casas de vacaciones con el Grupo Interhome",
            "keywords": null,
            "robots": "index, follow"
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/landingsite/about-us/sustainability/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": [
                        {
                            "alt": "",
                            "src": "https://images.interhome.group/ezcms/media/interhome/images/teaser-images-header,-hero-images/header_1200x410_ih_sustainability_2022/2101099-1-eng-XX/Header_1200x410_IH_sustainability_2022.jpg"
                        }
                    ]
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/sobre-interhome/",
                            "label": "Sobre Interhome"
                        },
                        {
                            "href": "/sobre-interhome/sostenibilidad/",
                            "label": "Love nature – la conservación nos concierne a todos"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Heading",
                "content": {
                    "title": "Love nature – la conservación nos concierne a todos",
                    "level": 1,
                    "size": "xl"
                }
            },
            {
                "id": 4,
                "component": "Text",
                "content": {
                    "text": "\u003cp\u003eInterhome Group es un modelo a seguir cuando se trata de sostenibilidad. Consideramos que es nuestro deber dejar un medio ambiente intacto para las futuras generaciones. De este modo, como cliente nuestro, puede contribuir a la protección del clima durante su estancia en la casa de vacaciones. El importe íntegro se aplica a proyectos de sostenibilidad dirigidos por el M Cimate Fund a través de nuestro socio myclimate.\u003c/p\u003e\u003cp\u003eNos hemos comprometido con la protección del clima y no solo hacia nuestros clientes y nuestra empresa matriz Migros, sino también a nivel internacional. Interhome Group ha firmado la \"Declaración de Glasgow sobre la acción climática en el turismo\" de la Organización Mundial del Turismo de las Naciones Unidas y, por lo tanto, se ha comprometido a reducir a la mitad las emisiones de gases de efecto invernadero para el 2030 y alcanzar cero emisiones en el 2050 a más tardar.\u003c/p\u003e\n"
                }
            },
            {
                "id": 5,
                "component": "TextColumns",
                "content": {
                    "textLeft": "\u003cp\u003eLea más sobre nuestros objetivos, nuestra cooperación con myclimate y nuestro programa de protección a las abejas. Nuestro equipo de sostenibilidad ha recopilado una serie de consejos útiles para la vida cotidiana y las vacaciones especialmente para usted. La sostenibilidad no tiene fecha de finalización, por lo que estamos comprometidos de manera continua y persistente con el turismo sostenible de alojamientos de vacaciones para el hoy y el mañana.\u003c/p\u003e\u003cul\u003e\n\u003cli\u003e\u003ca href=\"#Biodiversity\"\u003eBiodiversidad\u003c/a\u003e\u003c/li\u003e\n\u003cli\u003e\u003ca href=\"#ClimateChange\"\u003eCambio climático\u003c/a\u003e\u003c/li\u003e\n\u003cli\u003e\u003ca href=\"#OurCustomers\"\u003eNuestros clientes\u003c/a\u003e\u003c/li\u003e\n\u003cli\u003e\u003ca href=\"#OurPartners\"\u003eNuestros colaboradores\u003c/a\u003e\u003c/li\u003e\n\u003cli\u003e\u003ca href=\"#OurPlaces\"\u003eNuestros destinos\u003c/a\u003e\u003c/li\u003e\n\u003cli\u003e\u003ca href=\"#Staff\"\u003ePersonal\u003c/a\u003e\u003c/li\u003e\n\u003cli\u003e\u003ca href=\"#Office\"\u003eOficina\u003c/a\u003e\u003c/li\u003e\n\u003c/ul\u003e\n",
                    "textRight": "\u003cimg src=\"https://images.interhome.group/ezcms/content/view/full/38942/2142230-1-eng-XX/Sustainability_2022_wheel_es_titles_420px.png\" width=\"420\" height=\"420\" data-view=\"embed\" data-offset=\"0\" data-limit=\"5\" data-align=\"\" data-id=\"39859\" data-type=\"image\" data-content=\"\"\u003e\n"
                }
            },
            {
                "id": 6,
                "component": "Text",
                "content": {
                    "text": "\u003ch4\u003e\n\u003ca id=\"Biodiversity\"\u003e\u003c/a\u003eBiodiversidad\u003c/h4\u003e\u003cp\u003eEl cambio climático tiene un impacto significativo en la biodiversidad, que a su vez afecta al turismo. La biodiversidad es la variedad de la vida en la Tierra, incluidas las plantas, los animales y los microorganismos. A medida que cambia el clima, los ecosistemas se alteran y la biodiversidad se ve amenazada. Esto puede provocar la pérdida de hábitats importantes, la extinción de especies y cambios en el calendario y la ubicación de acontecimientos naturales, como la floración o la migración.\u003c/p\u003e\u003cp\u003eEstos cambios repercuten directamente en el turismo, ya que muchos viajeros se sienten atraídos por las zonas naturales y la vida salvaje. Por ejemplo, los arrecifes de coral, vitales para la biodiversidad marina, están siendo dañados por el aumento de la temperatura del mar y la acidificación de los océanos, lo que los hace menos atractivos para los turistas. Del mismo modo, los cambios en la distribución de la fauna pueden dificultar la observación de determinadas especies por parte de los turistas, lo que afecta a su experiencia global.\u003c/p\u003e\u003cp\u003eEl turismo también puede contribuir al cambio climático, lo que agrava el problema. La industria es una gran productora de gases de efecto invernadero, sobre todo a través del transporte y el uso de energía. Por tanto, el turismo sostenible minimiza las emisiones de carbono y reduce el impacto sobre los ecosistemas naturales, todo ello esencial para mitigar los efectos negativos del cambio climático sobre la biodiversidad.\u003c/p\u003e\u003cp\u003eEn conclusión, el cambio climático y la pérdida de biodiversidad tienen un impacto significativo en el turismo, y el sector debe tomar medidas para minimizar su contribución al problema y adaptarse al entorno cambiante. Promoviendo prácticas turísticas sostenibles, podemos ayudar a proteger la biodiversidad y garantizar que las generaciones futuras puedan seguir disfrutando de la belleza natural de nuestro planeta.\u003c/p\u003e\n"
                }
            },
            {
                "id": 8,
                "component": "Text",
                "content": {
                    "text": "\u003ch4\u003e\n\u003ca id=\"ClimateChange\"\u003e\u003c/a\u003eCambio climático\u003c/h4\u003e\u003cp\u003eEl cambio climático está causado por el aumento de los gases de efecto invernadero en la atmósfera terrestre, como el dióxido de carbono, el metano y el óxido nitroso. Estos gases atrapan el calor del sol y hacen que aumente la temperatura del planeta, lo que provoca cambios en los patrones meteorológicos, el nivel del mar y el entorno natural. El sector turístico del alojamiento contribuye de forma significativa a las emisiones de gases de efecto invernadero debido a su elevado consumo energético y a su dependencia de los combustibles fósiles. Las prácticas de turismo sostenible, como el uso de fuentes de energía renovables, la reducción del consumo de energía y la aplicación de estrategias de reducción de residuos, pueden ayudar a minimizar el impacto del sector del alojamiento en el cambio climático y promover la sostenibilidad medioambiental.\u003c/p\u003e\n"
                }
            },
            {
                "id": 10,
                "component": "Text",
                "content": {
                    "text": "\u003ch4\u003e\n\u003ca id=\"OurCustomers\"\u003e\u003c/a\u003eNuestros clientes\u003c/h4\u003e\u003cp\u003eMientras viaja, procure visitar los lugares emblemáticos locales, sumergirse entre la gente y la cultura locales y apoyar a la comunidad comprando localmente. Explore las vibrantes ofertas de los mercados locales para aprovechar la riqueza y la autenticidad de su entorno y, al mismo tiempo, dejar una huella positiva en la economía y la comunidad locales. Al hacerlo, no sólo creará momentos memorables, sino que también contribuirá al desarrollo sostenible, preservará los destinos que visite y participará activamente en la protección del clima.\u003c/p\u003e\u003cp\u003eNuestro compromiso de construir un futuro mejor se extiende más allá de nuestras tareas diarias. Reconocemos la importancia de proteger el medio ambiente durante las vacaciones y estamos decididos a motivar a nuestros clientes para que se unan a nosotros en esta importante misión. Con esto en mente, hemos seleccionado una realción de recomendaciones para ayudarle a generar un impacto positivo en el medio ambiente sin esfuerzo durante sus vacaciones.\u003c/p\u003e\u003ch4\u003e\n\u003ca id=\"OurPartners\"\u003e\u003c/a\u003eNuestros colaboradores\u003c/h4\u003e\u003cp\u003eLos viajes no pueden ser sostenibles sin el compromiso y el apoyo de nuestros accionistas, colaboradores y cadena de suministro. Haciéndoles participes de este viaje, aprendiendo e inspirándonos mutuamente y exigiendo cambios.\u003c/p\u003e\u003ch4\u003e\n\u003ca id=\"OurPlaces\"\u003e\u003c/a\u003eNuestros destinos\u003c/h4\u003e\u003cp\u003eEn nuestra empresa ponemos un gran énfasis en el bienestar de nuestros huéspedes y el medio ambiente. Para cumplir con este compromiso, evaluamos meticulosamente cada una de nuestras casas de vacaciones con nuestra lista de verificación de sostenibilidad. Además, cultivamos una estrecha relación de trabajo con los propietarios, fomentando la colaboración para mejorar continuamente las prácticas sostenibles de nuestras casas de vacaciones.\u003c/p\u003e\n"
                }
            },
            {
                "id": 12,
                "component": "Text",
                "content": {
                    "text": "\u003ch4\u003e\n\u003ca id=\"Staff\"\u003e\u003c/a\u003ePersonal\u003c/h4\u003e\u003cp\u003eEn nuestra empresa estamos profundamente comprometidos con la promoción de la conciencia ambiental y la sostenibilidad. Como parte de nuestra dedicación a estos valores, nuestro objetivo es garantizar que cada empleado participe activamente en la iniciativa Climate Fresk. El proyecto Climate Fresk es una iniciativa colaborativa destinada a crear conciencia y comprensión sobre el cambio climático. Se trata de talleres interactivos donde los participantes participan en un formato similar a un juego para explorar las causas, los impactos y las posibles soluciones al cambio climático. Estos talleres utilizan una combinación de información científica y discusiones grupales para educar y capacitar a las personas para que tomen medidas contra el cambio climático. Al proporcionar una plataforma para el diálogo y el intercambio de conocimientos, el proyecto Climate Fresk no solo fomenta un sentido de urgencia sino que también inspira esfuerzos colectivos para abordar este problema global. Creemos que al involucrar activamente a nuestros empleados en los talleres de Climate Fresk, podemos equiparlos con conocimientos valiosos y empoderarlos para que tomen decisiones informadas para construir futuros sostenibles y resilientes al clima.\u003c/p\u003e\n"
                }
            },
            {
                "id": 14,
                "component": "Text",
                "content": {
                    "text": "\u003ch4\u003e\n\u003ca id=\"Office\"\u003e\u003c/a\u003eOficina\u003c/h4\u003e\u003cp\u003ePara mejorar nuestro impacto ambiental, hemos evaluado exhaustivamente cada oficina dentro de nuestra organización. Esto incluye evaluar la fuente de electricidad, los sistemas de calefacción e incluso detalles más pequeños como papel y productos de limpieza. Con esta valiosa información, estamos creando pautas claras para impulsar mejoras ambientales en nuestras oficinas.\u003c/p\u003e\u003cp\u003eAl comprender las implicaciones ambientales de nuestras operaciones, podemos implementar estrategias específicas para reducir nuestra huella ecológica. Esto implica optimizar las fuentes de energía, mejorar la eficiencia del sistema de calefacción, adoptar alternativas de papel sostenibles y utilizar productos de limpieza ecológicos. Estos pasos son esenciales para alinear nuestras oficinas con prácticas sostenibles y minimizar nuestro impacto medioambiental.\u003c/p\u003e\u003cp\u003eA través de nuestro compromiso continuo con la gestión responsable de recursos y la reducción de residuos, pretendemos dar un ejemplo positivo dentro de nuestra industria e inspirar a otros a hacer lo mismo. Entendemos que incluso los cambios pequeños pueden tener un impacto significativo cuando se multiplican en toda nuestra organización.\u003c/p\u003e\n"
                }
            },
            {
                "id": 15,
                "component": "USPBar",
                "content": {
                    "headline": "Siéntase seguro en su casa de vacaciones!",
                    "link": {
                        "href": "/sobre-interhome/seguridad-en-su-casa-de-vacaciones/",
                        "label": "Más información"
                    },
                    "car": "Desplazamiento particular",
                    "cleaning": "Protocolo específico de limpieza",
                    "independence": "Libertad y flexibilidad",
                    "key": "Entrega de llaves segura",
                    "privacy": "Privacidad en su casa de vacaciones",
                    "support": "Atención personal en destino"
                }
            },
            {
                "id": 16,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Alojamientos verificados y de calidad",
                            "subtitle": "La calidad nuestra prioridad",
                            "caption": "Cada una de nuestras propiedades es revisada antes de su llegada para asegurar la mejor estancia posible."
                        },
                        {
                            "title": "Disponibilidad garantizada y servicio in-situ",
                            "subtitle": "Aproveche al máximo nuestra experiencia",
                            "caption": "La recogida de llaves está organizada por nuestro atento personal. Disponible las 24 horas del día, los 7 días de la semana y en nuestras oficinas locales para ayudarlo con todas sus preguntas, por ejemplo: consejos, preguntas sobre su destino de vacaciones..."
                        },
                        {
                            "title": "Una experencia inolvidable",
                            "subtitle": "Privacidad y libertad en su propia casa de vacaciones",
                            "caption": "Sin horarios para comer y con sus propias reglas, disfrute de su tiempo en familia o con amigos."
                        }
                    ]
                }
            },
            {
                "id": 17,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Por qué Interhome",
                            "subtitle": "",
                            "caption": "\u003cp\u003eNunca ha sido fácil organizar las vacaciones perfectas. ¿Quieres explorar nuevos destinos? No hay mejor manera de hacerlo que desde un apartamento de vacaciones. Disfruta de la dolce vita en \u003ca href=\"/italia/\"\u003eItalia\u003c/a\u003e, descubre el encanto de \u003ca href=\"/francia/costa-azul/\"\u003eRiviera Francesa\u003c/a\u003e o empápate del \u003ca href=\"/espana/\"\u003eestilo de vida español\u003c/a\u003e. Inspírate con nuestras ideas para viajar y haz tu reserva online: con Interhome es fácil y seguro. \u003c/p\u003e\n"
                        },
                        {
                            "title": "Libertad, privacidad y espacio en su casa de vacaciones",
                            "subtitle": "",
                            "caption": "\u003cp\u003eSu estancia en una casa o apartamento de vacaciones está llena de ventajas: invierta su tiempo como quiera. Sin molestias de otros clientes o personal del hotel, simplemente disfrute de sus vacaciones marcándose sus propias reglas. Tanto como si busca una escapada a una ciudad, como unas relajantes vacaciones en familia o con amigos. Simplemente disfrute de la estancia, flexibilidad y libertad que le ofrece su casa de vacaciones.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}