{
    "id": "39564",
    "name": "",
    "slug": "",
    "path": "",
    "Suffix": "",
    "MIME": "application/json",
    "folder": "",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.se/om-interhome/hallbarhet/",
            "title": "Hållbarhet | Interhome",
            "description": "Hållbar semesterbostadsturism med Interhome Group",
            "keywords": null,
            "robots": "index, follow"
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/landingsite/about-us/sustainability/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": [
                        {
                            "alt": "",
                            "src": "https://images.interhome.group/ezcms/media/interhome/images/teaser-images-header,-hero-images/header_1200x410_ih_sustainability_2022/2101099-1-eng-XX/Header_1200x410_IH_sustainability_2022.jpg"
                        }
                    ]
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/om-interhome/",
                            "label": "Om Interhome"
                        },
                        {
                            "href": "/om-interhome/hallbarhet/",
                            "label": "Love nature – bevarandet gäller alla"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Heading",
                "content": {
                    "title": "Love nature – bevarandet gäller alla",
                    "level": 1,
                    "size": "xl"
                }
            },
            {
                "id": 4,
                "component": "Text",
                "content": {
                    "text": "\u003cp\u003eInterhome Group vill vara en förebild när det kommer till hållbarhet. Vi ser det som vår plikt att lämna en välmående miljö för framtida generationer. På detta sätt kan du som gäst i en semesterbostad bidra till klimatskyddet. Hela bidraget går via vår partner myclimate till hållbarhetsprojekt inom M Climate Fund.\u003c/p\u003e\u003cp\u003eVi har förbundit oss till att skydda klimatet, inte bara gentemot våra kunder och vårt moderföretag Migros, utan även internationellt. Interhome Group har undertecknat FN:s världsturismorganisations “Glasgow Declaration on Climate Action in Tourism” och därmed åtagit sig att minska utsläppen av växthusgaser som orsakas fram till 2030 med hälften och att uppnå netto noll senast 2050.\u003c/p\u003e\n"
                }
            },
            {
                "id": 5,
                "component": "TextColumns",
                "content": {
                    "textLeft": "\u003cp\u003eLäs mer om våra mål och vårt samarbete med Myclimate samt vårt bi-skyddsprogram. Vårt hållbarhetsteam har även sammanställt användbara tips för din vardag och semester specifikt för dig. Hållbarhet har inget slutdatum, varför vi kontinuerligt och ihärdigt engagerar oss för en hållbar semesterhusturism både idag och imorgon.\u003c/p\u003e\u003cul\u003e\n\u003cli\u003e\u003ca href=\"#Biodiversity\"\u003eBiologisk mångfald\u003c/a\u003e\u003c/li\u003e\n\u003cli\u003e\u003ca href=\"#ClimateChange\"\u003eKlimatförändringar\u003c/a\u003e\u003c/li\u003e\n\u003cli\u003e\u003ca href=\"#OurCustomers\"\u003eVåra kunder\u003c/a\u003e\u003c/li\u003e\n\u003cli\u003e\u003ca href=\"#OurPartners\"\u003eVåra partners\u003c/a\u003e\u003c/li\u003e\n\u003cli\u003e\u003ca href=\"#OurPlaces\"\u003eVåra platser\u003c/a\u003e\u003c/li\u003e\n\u003cli\u003e\u003ca href=\"#Staff\"\u003ePersonal\u003c/a\u003e\u003c/li\u003e\n\u003cli\u003e\u003ca href=\"#Office\"\u003eKontor\u003c/a\u003e\u003c/li\u003e\n\u003c/ul\u003e\n",
                    "textRight": "\u003cimg src=\"https://images.interhome.group/ezcms/content/view/full/38952/2142280-1-eng-XX/Sustainability_2022_wheel_sv_titles_420px.png\" width=\"420\" height=\"420\" data-view=\"embed\" data-offset=\"0\" data-limit=\"5\" data-align=\"\" data-id=\"39869\" data-type=\"image\" data-content=\"\"\u003e\n"
                }
            },
            {
                "id": 6,
                "component": "Text",
                "content": {
                    "text": "\u003ch4\u003e\n\u003ca id=\"Biodiversity\"\u003e\u003c/a\u003eBiologisk mångfald\u003c/h4\u003e\u003cp\u003eKlimatförändringarna har betydande effekter på den biologiska mångfalden, vilket också påverkar turismen. Med biologisk mångfald menas mångfalden av livsformer på jorden, inklusive växter, djur och mikroorganismer. Ekosystemen påverkas av klimatförändringarna och artmångfalden hotas. Detta kan leda till förlust av viktiga livsmiljöer, utdöende av arter liksom förändringar av när och var sådant som blomning och migration inträffar.\u003c/p\u003e\u003cp\u003eDessa förändringar påverkar turismen direkt eftersom många turister attraheras av naturområden och djurliv. Till exempel kan korallreven som är avgörande för artrikedomen i haven skadas av stigande temperaturer och försurning av oceanerna, vilket gör dem mindre attraktiva för turister. Likaledes kan förändrad utbredning av djur göra det svårare för turisterna att ens få syn på vissa arter vilket negativt påverkar deras helhetsupplevelse.\u003c/p\u003e\u003cp\u003eÄven turism i sig kan bidra till klimatförändringarna vilket förvärrar problemen. Turismbranschen bidrar till utsläppen av växthusgaser pga. sin stora energiförbrukning och sitt beroende av fossila bränslen. Hållbar turism minskar koldioxidutsläppen och reducerar de negativa effekterna på naturliga ekosystem - detta är nödvändigt för att mildra de negativa effekterna av klimatförändringar på artmångfalden.\u003c/p\u003e\u003cp\u003eKlimatförändringar och förlust av biologisk mångfald har utan tvekan betydande konsekvenser för turismen och branschen måste vidta åtgärder för att minimera sitt bidrag till problemen och anpassa sig till en föränderlig omvärld. Genom att främja hållbarhet inom turism kan vi hjälpa till att skydda den biologiska mångfalden och säkra att även kommande generationer kan njuta av naturen på vår planet.\u003c/p\u003e\n"
                }
            },
            {
                "id": 8,
                "component": "Text",
                "content": {
                    "text": "\u003ch4\u003e\n\u003ca id=\"ClimateChange\"\u003e\u003c/a\u003eKlimatförändringar\u003c/h4\u003e\u003cp\u003eKlimatförändringarna orsakas av den ökande mängden växthusgaser som koldioxid, metan och kväveoxid i vår atmosfär. Dessa gaser binder värmen från solen och får temperaturerna på planeten att stiga; vilket i sin tur påverkar vädret, havsnivån och naturmiljön. Boendesektorn inom turismbranschen bidrar till utsläppen av växthusgaser pga. sin stora energiförbrukning och sitt beroende av fossila bränsle. Hållbarhet inom turism och användning av förnybara energikällor, reducering av energiförbrukningen och nya strategier för avfallshantering kan medverka till att minimera inverkan från boendesektorn på klimatförändringarna och främja ekologisk hållbarhet.\u003c/p\u003e\n"
                }
            },
            {
                "id": 10,
                "component": "Text",
                "content": {
                    "text": "\u003ch4\u003e\n\u003ca id=\"OurCustomers\"\u003e\u003c/a\u003eVåra kunder\u003c/h4\u003e\u003cp\u003eUnder resans gång bör ni absolut besöka lokala sevärdheter, dyka ner i kulturen och lära känna ortsbefolkningen. Ni kan stödja gemenskapen genom att handla lokalt. Undersök de lokala marknadernas levande utbud för att njuta av omgivningens rikedom och autenticitet, samtidigt som ni lämnar ett positivt avtryck i ortens ekonomi och gemenskap. På det viset skapar ni inte bara oförglömliga ögonblick, utan ni bidrar också till en hållbar utveckling, bevarar de resmål ni besöker och skyddar klimatet aktivt.\u003c/p\u003e\u003cp\u003eVårt engagemang för en bättre framtid sträcker sig utöver våra dagliga affärer. Vi är medvetna om hur viktigt det är att under semestern skydda miljön och vill motivera våra kunder att backa upp oss i denna viktiga uppgift. Därför har vi sammanställt en samling rekommendationer som hjälper er att utan möda positivt påverka miljön under semestern.\u003c/p\u003e\u003ch4\u003e\n\u003ca id=\"OurPartners\"\u003e\u003c/a\u003eVåra partners\u003c/h4\u003e\u003cp\u003eHållbart resande vore inte möjligt utan våra ägare, partners och alla som bistår vår leverantörskedja. Vi tar dem med oss på denna resa, inspereras och lär av varandra, och kräver förändring.\u003c/p\u003e\u003ch4\u003e\n\u003ca id=\"OurPlaces\"\u003e\u003c/a\u003eVåra platser\u003c/h4\u003e\u003cp\u003eI vårt företag är vi mycket angelägna om välbefinnandet hos både våra gäster och vår miljö. För att uppfylla denna vår förpliktelse undersöker vi hållbarheten av vartenda fritidshus hos oss med hjälp av en checklista. Dessutom har vi ett nära samarbete med husägarna för att kontinuerligt kunna förbättra fritidshusens hållbarhetsaspekter.\u003c/p\u003e\n"
                }
            },
            {
                "id": 12,
                "component": "Text",
                "content": {
                    "text": "\u003ch4\u003e\n\u003ca id=\"Staff\"\u003e\u003c/a\u003ePersonal\u003c/h4\u003e\u003cp\u003eI vårt företag engagerar vi oss starkt för att främja miljömedvetenhet och hållbarhet. I engagemanget för dessa värden ingår att vi försäkrar oss om att varje medarbetare aktivt deltar i initiativet Klimatpuzzle. Projektet Klimatpuzzle är ett gemensamt steg för att öka medvetande om och förståelse för klimatförändringarna. Det omfattar interaktiva workshops där deltagarna under spelliknande former befattar sig med klimatförändringarnas orsaker, verkningar och möjliga lösningar. Här används en kombination av vetenskapliga kunskaper och gruppsamtal för att upplysa varje deltagare och sätta henne i stånd att vidta åtgärder mot klimatförändringarna. Genom att bjuda en plattform för dialog och kunskapsutbyte påskyndar projektet Klimatpuzzle inte bara upplevelsen av brådskan, utan stimulerar även till gemensamma ansträngningar för att bemästra det globala problemet. Vi är övertygade om att förmedla värdefulla insikter genom att låta våra medarbetare aktivt delta i Klimatpuzzle-workshops. De kommer att vara i stånd att kunna ta välgrundade beslut för att skapa en hållbar och klimatresistent framtid.\u003c/p\u003e\n"
                }
            },
            {
                "id": 14,
                "component": "Text",
                "content": {
                    "text": "\u003ch4\u003e\n\u003ca id=\"Office\"\u003e\u003c/a\u003eKontor\u003c/h4\u003e\u003cp\u003eFör att optimera vår inverkan på miljön har vi noggrant undersökt varje kontor inom vår organisation. Det innebär att vi utvärderat strömkällan, värmesystemen och till och med mindre detaljer som papper och rengöringsmedel. Utifrån dessa värdefulla uppgifter upprättar vi tydliga riktlinjer för att förbättra den miljömässiga hållbarheten i våra kontor.\u003c/p\u003e\u003cp\u003eGenom att förstå hur vår verksamhet påverkar miljön kan vi omsätta målinriktade strategier för att minska vårt ekologiska fotavtryck: optimera energikällorna, effektivisera värmesystemen, införa hållbara pappersalternativ och använda miljövänliga rengöringsmedel. Dessa åtgärder är oumbärliga för att inrätta hållbara metoder i våra kontor och minimera hela vår inverkan på miljön.\u003c/p\u003e\u003cp\u003eGenom vårt kontinuerliga engagemang för en ansvarsfull hantering av resurser och en reducering av sopor vill vi i vår bransch ge ett positivt exempel och inspirera andra att följa efter. Vi är medvetna om att även små förändringar kan få stor effekt om de omsätts inom hela vår organisation.\u003c/p\u003e\n"
                }
            },
            {
                "id": 15,
                "component": "USPBar",
                "content": {
                    "headline": "Så trygg är du i ditt fritidshus!",
                    "link": {
                        "href": "/om-interhome/säkerhet-i-ditt-semesterhus/",
                        "label": "Mer information"
                    },
                    "car": "Individuell ankomstresa",
                    "cleaning": "Kontrollerad städning",
                    "independence": "Fri och oberoende",
                    "key": "Säkert nyckelöverläm nande på plats",
                    "privacy": "Privatsfär i ditt fritidshus",
                    "support": "Personlig hjälp på plats under vistelsen"
                }
            },
            {
                "id": 16,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Endast kvalitetssäkrade semesterbostäder",
                            "subtitle": "Kvalitet är vår främsta prioritet",
                            "caption": "Varje fastighet kontrolleras före ankomst för att garantera bästa möjliga vistelse"
                        },
                        {
                            "title": "Garanterad tillgänglighet och service på plats ",
                            "subtitle": "Få det bästa ut av vår expertis",
                            "caption": "Nyckelhantering arrangeras av vår hjälpsamma personal. Tillgänglig dygnet runt eller på plats för att hjälpa dig med alla dina frågor, till exempel: med tips och kunskap om ditt semestermål och ditt bokade boende."
                        },
                        {
                            "title": "En minnesvärd semesterupplevelse",
                            "subtitle": "Privatliv och frihet i ditt eget semesterboende",
                            "caption": "Var din egen chef, äta när du vill och njut av gott om plats för alla dina vänner och familj"
                        }
                    ]
                }
            },
            {
                "id": 17,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Varför boka boende med Interhome?",
                            "subtitle": "",
                            "caption": "\u003cp\u003eDet har aldrig varit lättare att hitta det perfekta huset, stugan eller lägenheten för semestern. Vill du utforska nya resmål? Det finns inget bättre sätt än att göra det i ett semesterhus: \u003ca href=\"/spanien/\"\u003eHyr ett hus i Spanien\u003c/a\u003e, eller en \u003ca href=\"/sverige/\"\u003estuga i Sverige\u003c/a\u003e, eller varför inte \u003ca href=\"/italien/\"\u003ehyra en villa i Italien\u003c/a\u003e. Bli inspirerad av våra \u003ca href=\"\"\u003esemestertips\u003c/a\u003e och boka online - snabbt, enkelt och säkert med Interhome.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Frihet, integritet och utrymme i ditt eget semesterboende",
                            "subtitle": "",
                            "caption": "\u003cp\u003eAtt hyra en stuga, hus eller lägenhet för semestern erbjuder många fördelar: Bland annat kan du spendera din tid precis som du vill. Ingen störning från andra gäster eller hotellpersonal, bara njuta av din semester och följa dina egna regler. Oavsett om du letar efter en \u003ca href=\"/semestertips/storstadssemester/\"\u003estorstadssemester\u003c/a\u003e, en avkopplande semester med \u003ca href=\"/semestertips/semesterboende-barnfamiljer/\"\u003edin familj eller med vänner\u003c/a\u003e. Helt enkelt njut av mycket utrymme, flexibilitet och frihet i ditt eget semesterboende.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}