{
    "id": "37310",
    "name": "2020-07-09_FR_A breath of fresh air in the mountains",
    "path": "pages/contentsite/news/2020-news/2020-07-09-fr-a-breath-of-fresh-air-in-the-mountains/fr-FR.json",
    "folder": "pages",
    "full_slug": "contentsite/news/2020-news/2020-07-09-fr-a-breath-of-fresh-air-in-the-mountains",
    "slug": "2020-07-09-fr-a-breath-of-fresh-air-in-the-mountains",
    "locale": "fr-FR",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "tags": [
        "contentsite",
        "news",
        "2020-news",
        "2020-07-09-fr-a-breath-of-fresh-air-in-the-mountains"
    ],
    "content": {
        "head": {
            "canonical": "https://www.interhome.fr/presse/2020/20209709_bouffee-air-frais-montagne-interhome/",
            "title": "Une bouffée d’air frais à la montagne avec Interhome ! | Interhome",
            "description": "",
            "keywords": null,
            "robots": "index, follow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/news/2020-news/2020-07-09_FR_A breath of fresh air in the mountains/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/presse/",
                            "label": "Presse"
                        },
                        {
                            "href": "/presse/2020/",
                            "label": "Presse 2020"
                        },
                        {
                            "href": "/presse/2020/20209709_bouffee-air-frais-montagne-interhome/",
                            "label": "Une bouffée d’air frais à la montagne avec Interhome !"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Une bouffée d’air frais à la montagne avec Interhome !",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003cp\u003e\u003cstrong\u003eParis, le 9 juillet 2020 │ Cet été, la montagne a encore plus le vent en poupe que d’habitude. Après plusieurs mois de confinement, les Français ont envie de grand air. Interhome propose une grande variété de locations à la montagne, des appartements aux chalets de luxe, avec 800 offres en France, 1 700 en Suisse et 1 500 en Autriche.\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eAppartement La Villa du Lac*** à Divonne-Les-Bains, dans la Vallée du Rhône, pour 6 personnes\u003c/strong\u003e\u003cbr\u003eCet appartement de 72 m2 se trouve dans la ville de Divonne-les-Bains, à la frontière avec la Suisse romande. Idéal pour 4 à 6 personnes, cet appartement sur deux niveaux est équipé pour un séjour synonyme de détente et de bien-être. La résidence où il se situe offre aux vacanciers la possibilité d’accéder à un espace « wellness », composé de bain à remous, hammam et sauna, ainsi qu’à une piscine couverte.\u003cbr\u003eLe lac de Divonne, qui se trouve à 200 m, propose de belles promenades, ainsi que la pratique du canoë ou du ski nautique.\u003cbr\u003eEt pour profiter pleinement du séjour, de nombreuses activités nature s’offrent aux visiteurs : des randonnées en montagne, équitation, ou des circuits VTT.\u003c/p\u003e\u003cp\u003eLa semaine du 24 au 31 août, par exemple, est proposée par Interhome au prix de 1 008 €* pour 6 personnes maximum, incluant le nettoyage final, le linge de lit et de toilette et le Wifi.\u003cbr\u003e\u003ca href=\"/fr4526.651.3\"\u003ewww.interhome.fr/fr4526.651.3\u003c/a\u003e\u003cbr\u003eA noter que l’appartement est à ce jour disponible à ce jour tout le mois de juillet et de septembre, ainsi qu’à certaines dates en août.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eAppartement Apollo **** au Corbier, en Savoie, pour 8 personnes\u003c/strong\u003e\u003cbr\u003eCe bel appartement de 4 pièces et 100 m2 offre tout le confort pour accueillir jusqu’à 8 personnes : il dispose d’un grand séjour/salle à manger avec TV, et de trois chambres, une salle d’eau et une salle de bains. La location inclut l’entrée gratuite à la piscine municipale, qui se trouve à 100 m de l’appartement.\u003cbr\u003eLa résidence Apollo est située au centre du Corbier, une station familiale et dynamique proposant de nombreuses activités à des tarifs très abordables.\u003cbr\u003eAu coeur des Sybelles, la station est le point de départ idéal pour tous les amateurs de vélo, avec des circuits VTT. De nombreuses activités sont proposées pour toute la famille : tennis, minigolf, équitation, parapente, randonnée dans les chemins pédestres ou en montagne,escalade, tir à l'arc, tennis de table, pétanque, miniquad, mountainboard, skate parc, pêche, canyoning, course glacière aux alentours, 4X4 radiocommandé, bungee, paintball, … La station propose une carte Pass Partout donnant accès à toutes les activités de la station. Les plus jeunes pourront s’inscrire aux clubs enf ants, Mini pouss (4-5 ans) , Marmottons (6-8 ans),Aiglons (9-12 ans) ou activités ados (13-17ans).\u003c/p\u003e\u003cp\u003eLa semaine du 1er au 8 août, par exemple, est proposée par Interhome au prix de 2 617 €*pour 8 personnes maximum, incluant le nettoyage final, le linge de lit et de toilette ainsi que l’accès illimité à la piscine extérieure pendant 6 jours.\u003cbr\u003e\u003ca href=\"/chFR7370.410.4%20.150.1\"\u003ewww.interhome.fr/chFR7370.410.4 .150.1\u003c/a\u003e\u003cbr\u003eA noter que l’appartement est à ce jour disponible tout le mois de juillet et les 3 premières semaines d’août.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eChalet Petit Pont**** à Villars, en Suisse, pour 10 personnes\u003c/strong\u003e\u003cbr\u003eCe chalet de 7 pièces et 270 m2 sur 3 niveaux dispose d’une belle terrasse de 120 m2 orientée sud, offrant une très bellevue panoramique sur les montagnes. Avec ses 5 chambres,ses 4 salles d’eau et sa salle de bains balnéo, elle pourra accueillir confortablement une famille ou un groupe d’amis de 10 personnes, et leur petit animal de compagnie.\u003cbr\u003eEntouré d’arbres, en pleine nature, le chalet est situé à 1,1 km du centre, dans un quartier résidentiel. Son jardin privé de 1100 m2 équipé de meubles de jardin et d’un barbecue\u003cbr\u003ede profiter du grand air en toute tranquillité. Les jeunes et moins jeunes pourront s’affronter aubabyfoot présent dans la maison.\u003cbr\u003eDes activités nombreuses et variées sont proposées dans les alentours : 300 km de cheminspédestres, tennis, squash, parcours de golf 18 trous, minigolf, équitation, parcours fitness,parapente, randonnées et tours en montagne, escalade, sentier de randonnée pour enfants, circuit VTT, mais aussi, pour la détente, une piscine couverte, un centre wellness et un centre fitness.A moins de 30 km se trouve un lac avec une plage naturelle, le parc aquatique \"Aqua park\", la Marina Bouveret, ou encore le parc d'attractions \"Parc Aventure, Aigle\".\u003c/p\u003e\u003cp\u003eLa semaine du 18 au 25 juillet 2020, par exemple, est proposée par Interhome à partir de 4 447 €* pour 10 personnes maximum, incluant le nettoyage final, le linge de lit et de toilette et le Wifi. Bon plan ! La location du chalet pour une semaine est proposée avec uner éduction pour une arrivée jusqu’au 17 juillet inclus au prix de 3 227 € !\u003cbr\u003e\u003ca href=\"/ch1884.351.1\"\u003ewww.interhome.fr/ch1884.351.1\u003c/a\u003e\u003cbr\u003eA noter que le chalet est à ce jour disponible 2 semaines en juillet et en août et tout le moisde septembre.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eAppartement Oberhofer***** à Fulpmes, en Autriche, pour 4 personnes\u003c/strong\u003e\u003cbr\u003eCe joli studio de 35 m2 est situé dans le village de Telfes, à 20km d’Innsbruck. Avec son lit double et ses deux lits gigognes,il est idéal pour une famille de 4 personnes souhaitant vivre un été en pleine nature. Clair, spacieux et avec un aménagement moderne et plaisant, l’appartement possède une terrasse avecune vue panoramique sur les montagnes à couper le souffle.\u003cbr\u003eLes parties communes raviront petits et grands, avec un beaujardin propice à la détente et aux jeux, sa piscine chaufféetoute l’année et un sauna.L’été, de nombreuses activités attendent les vacanciers : le lac avec sa plage naturelle à proximit est parfait pour la pratique de sports aquatiques ou la pêche. Les plus audacieux pourront pratiquerle ski d’été, l’escalade, le VTT ou le parapente au coeur d’une nature préservée et magnifique.\u003c/p\u003e\u003cp\u003eUne semaine du 18 au 25 juillet 2020, par exemple, est proposée par Interhome au prix de1 367 € pour 4 personnes maximum, incluant le nettoyage final, le linge de lit et de toilette et le Wifi.\u003cbr\u003e\u003ca href=\"/at6166.300.1\"\u003ewww.interhome.fr/at6166.300.1\u003c/a\u003e\u003cbr\u003eA noter que l’appartement est à ce jour disponible en juillet, août et septembre.\u003c/p\u003e\u003cp\u003eTout au long de l’année, Interhome propose son Offre Dernière Minute : jusqu’à 33% de réduction sur une sélection de logements pour des séjours d’une semaine à partir de J-8.\u003c/p\u003e\u003cp\u003e* Les tarifs sont donnés à titre indicatif.\u003c/p\u003e\u003cp\u003e\u0026gt;\u0026gt;\u0026gt; \u003ca href=\"https://images.interhome.group/ezcms/original/1956109-fre-FR/2020-07-09_FR_Bouff%C3%A9e-air-frais-montagne.pdf\"\u003eTélécharger le communiqué de presse au format PDF\u003c/a\u003e\u003cbr\u003e\u0026gt;\u0026gt;\u0026gt; \u003ca href=\"https://images.interhome.group/ezcms/original/1956085-fre-FR/2020-07-09_FR_Bouff%C3%A9e-air-frais-montagne.pdf\"\u003eTélécharger les photos au format ZIP \u003c/a\u003e\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "Soyez en sécurité dans votre location de vacances !",
                    "link": {
                        "href": "/a-propos-d-interhome/securite-dans-votre-logement-de-vacances/",
                        "label": "Plus d'informations"
                    },
                    "car": "Voyage individuel",
                    "cleaning": "Nettoyage contrôlé",
                    "independence": "Liberté et indépendance",
                    "key": "Remise des clés sur place en sécurité",
                    "privacy": "Intimité dans votre location vacances",
                    "support": "Prise en charge personnalisée sur place"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Locations de vacances sélectionnées et testées",
                            "subtitle": "La qualité est notre 1ère priorité.",
                            "caption": "Nous contrôlons chaque location avant votre arrivée pour vous assurer le meilleur séjour possible. "
                        },
                        {
                            "title": "Disponibilité garantie et services sur place",
                            "subtitle": "Profitez au maximum de notre expérience.",
                            "caption": "Remise des clés dans nos agences locales. Disponible 24h/24 et 7j/7 pour vous conseiller et répondre à toutes vos questions."
                        },
                        {
                            "title": "Des vacances particulièrement agréables",
                            "subtitle": "Intimité et liberté dans votre location.",
                            "caption": "Organisez vos journées comme bon vous semble sans contrainte. Profitez simplement de tout l'espace à votre disposition en famille ou entre amis."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Pourquoi choisir Interhome ?",
                            "subtitle": "",
                            "caption": "\u003cp align=\"justify\"\u003eVoulez-vous découvrir de nouvelles destinations ? La meilleure solution est d’opter pour la location vacances. Vous bénéficiez de l'expérience d'Interhome et de la certification de la qualité de nos logements corroborés par des \u003ca href=\"https://fr.trustpilot.com/review/www.interhome.fr\"\u003eavis clients positifs\u003c/a\u003e. Faites-nous confiance et optez pour la location saisonnière en toute sécurité.\u003cbr\u003e\u003ca href=\"/france/bretagne/\"\u003eBretagne\u003c/a\u003e | \u003ca href=\"/france/cote-d-azur/cavalaire/\"\u003eCavalaire\u003c/a\u003e | \u003ca href=\"/france/charente-maritime/\"\u003eCharente Maritime\u003c/a\u003e | \u003ca href=\"/france/corse/\"\u003eCorse\u003c/a\u003e | \u003ca href=\"/espagne/costa-brava/\"\u003eCosta Brava\u003c/a\u003e | \u003ca href=\"/france/cote-d-azur/\"\u003eCôte d'Azur\u003c/a\u003e | \u003ca href=\"/france/normandie/deauville-trouville/\"\u003eDeauville-Trouville\u003c/a\u003e | \u003ca href=\"/espagne/costa-brava/empuriabrava/\"\u003eEmpuriabrava\u003c/a\u003e | \u003ca href=\"/espagne/\"\u003eEspagne\u003c/a\u003e | \u003ca href=\"/france/finistere/\"\u003eFinistère\u003c/a\u003e | \u003ca href=\"/france/\"\u003eFrance\u003c/a\u003e | \u003ca href=\"/france/les-landes/\"\u003eLes Landes\u003c/a\u003e | \u003ca href=\"/espagne/majorque-mallorca/\"\u003eMajorque\u003c/a\u003e | \u003ca href=\"/france/morbihan/\"\u003eMorbihan\u003c/a\u003e | \u003ca href=\"/france/normandie/\"\u003eNormandie\u003c/a\u003e | \u003ca href=\"/france/pays-basque/\"\u003ePays Basque\u003c/a\u003e | \u003ca href=\"/france/morbihan/quiberon/\"\u003eQuiberon\u003c/a\u003e | \u003ca href=\"/france/cote-d-azur/sainte-maxime/\"\u003eSainte-Maxime\u003c/a\u003e | \u003ca href=\"/france/savoie-haute-savoie/\"\u003eSavoie - Haute Savoie\u003c/a\u003e | \u003ca href=\"/france/savoie-haute-savoie/tignes/\"\u003eTignes\u003c/a\u003e\u003c/p\u003e\n"
                        },
                        {
                            "title": "Liberté et intimité dans votre location",
                            "subtitle": "",
                            "caption": "\u003cp align=\"justify\"\u003eVotre séjour dans une maison de vacances ou un appartement de vacances vous permet d’organiser vos journées comme vous le souhaitez. Que ce soit pour un \u003ca href=\"/idees-vacances/sejours-en-ville/\"\u003eséjour en ville\u003c/a\u003e ou bien pour des vacances reposantes \u003ca href=\"/idees-vacances/vacances-famille/\"\u003eavec votre famille\u003c/a\u003e ou entre amis, trouvez l'appartement ou la \u003ca href=\"/idees-vacances/villa-piscine/\"\u003emaison de vacances avec piscine\u003c/a\u003e qui vous convient. Nos équipes dans les agences locales vous accueillent sur place, vous remettent les clés de votre logement et s'occupent du ménage entre chaque séjour. Elles sont votre contact pendant la durée de votre séjour. Réservez dès maintenant votre location vacances.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}