{
    "id": "15506",
    "name": "",
    "path": "www.interhome.nl/nl/15506",
    "folder": "pages",
    "full_slug": "pages",
    "slug": "nl",
    "locale": "nl-NL",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.nl/huisdier-toegestaan/",
            "title": "Vakantiehuis met hond toegestaan huren? | Interhome",
            "description": "Vakantiehuis huren waar uw hond welkom is? ❤️ Uitstekende Service: 8.7 ✔️ Lid van ANVR \u0026 SGR ✔️ 24/7 Klantenservice ✔️ Zoek en boek veilig online op Interhome.nl",
            "keywords": null,
            "robots": "index, follow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/landingsite/topics/pets/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": [
                        {
                            "alt": "",
                            "src": "https://images.interhome.group/ezcms/media/interhome/images/teaser-images-header,-hero-images/header_1200x410_pets-holidays/980266-5-ger-XX/Header_1200x410_pets-holidays.jpg"
                        }
                    ]
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/vakantie-ideeen/",
                            "label": "Vakantie ideeën"
                        },
                        {
                            "href": "/vakantie-ideeen/vakantie-hond/",
                            "label": "Vakantiehuis hond toegestaan"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Heading",
                "content": {
                    "title": "Vakantiehuis hond toegestaan",
                    "level": 1,
                    "size": "xl"
                }
            },
            {
                "id": 4,
                "component": "TextColumns",
                "content": {
                    "textLeft": "\u003cp\u003eBij ons kunt u kiezen voor een prettige vakantie met uw hond. Want ook uw hond geniet vanzelfsprekend van extra aandacht en een aangenaam oord. Onze keuze is enorm: meer dan 11.000 vakantiehuizen en appartementen in Europa bieden ruime kamers en aangename rustige tuinen waar u kunt genieten van een gezellige vakantie met uw hond. \u003c/p\u003e\n",
                    "textRight": "\u003cp\u003eIn deze vakantiewoningen zal niemand vreemd opkijken of zich gestoord voelen door de aanwezigheid van uw viervoetige vriend. Hondvriendelijke accommodaties kunt u vinden in heel \u003ca href=\"/huisdier-toegestaan/\"\u003eEuropa\u003c/a\u003e, van \u003ca href=\"/duitsland/\"\u003eDuitsland\u003c/a\u003e tot \u003ca href=\"/spanje/\"\u003eSpanje\u003c/a\u003e en van \u003ca href=\"/frankrijk/\"\u003eFrankrijk\u003c/a\u003e tot \u003ca href=\"/italie/\"\u003eItalië\u003c/a\u003e. Bij Interhome begrijpen we dat u alleen op vakantie gaat als uw hond mee mag!\u003c/p\u003e\n"
                }
            },
            {
                "id": 5,
                "component": "Text",
                "content": {
                    "text": "\u003ch3\u003eVakantiehuizen met hond\u003c/h3\u003e\u003cp\u003e“Kan de hond ook mee?” is voor u als eigenaar van een hond waarschijnlijk een van de eerste vragen die u stelt als u plannen gaat maken voor uw vakantie. Want voor u is een vakantie pas echt geslaagd als uw trouwe viervoeter u vergezelt! Bij Interhome kunnen we ons goed voorstellen dat het voor hondenbezitters belangrijk is om te weten of hun huisdier mee kan naar een vakantieadres. Vandaar dat u op onze website voor iedere locatie met een simpele muisklik kunt zien of huisdieren zijn toegestaan. Goed om te weten: in een zeer groot deel van onze vakantiehuizen en appartementen is uw viervoeter van harte welkom!\u003c/p\u003e\u003ch3\u003eVerrassend aantal hondvriendelijke villa’s\u003c/h3\u003e\u003cp\u003eAls u van plan bent een vakantie te boeken, zijn voor u net als voor ieder ander de locatie en de entourage waarschijnlijk van groot belang. Misschien bent u op zoek naar een vakantiehuis met zwembad, een appartement aan zee of een kindvriendelijke vakantiewoning. Uiteraard biedt onze website u alle mogelijkheden om op dit soort criteria te zoeken. U zult verrast zijn door het imposante aantal villa’s dat u via Interhome kunt boeken op de meest uiteenlopende locaties (in maar liefst 27 landen!). Wij mogen ons dan ook met recht de grootste Europese aanbieder van gecontroleerde appartementen en vakantiehuizen wereldwijd noemen! Het moet wel heel raar lopen, wilt u in ons bestand van ruim 35.000 online boekbare locaties niets van uw gading vinden.\u003c/p\u003e\u003ch3\u003eVakantiewoning voor elke smaak\u003c/h3\u003e\u003cp\u003eMet een dergelijk uitgebreid bestand kunnen wij u ook een grote diversiteit aan chalets, appartementen et cetera bieden. Zoekt u een comfortabel vakantiehuis met zwembad dat zo goed als op het strand ligt? Of juist een luxe villa met veel privacy aan de rand van een verstild dorpje? U vindt het bij Interhome. Uiteraard kunt u per locatie ook in een oogopslag zien of het vakantiehuis voldoet aan de eisen die u stelt aan het comfort. Zo kunt u aanvinken dat u een sauna of een bubbelbad op prijs stelt, dat u uitzicht wilt op een meer, of dat u wilt beschikken over WiFi. Naast dit alles wilt u als hondeneigenaar ongetwijfeld ook kunnen zoeken op ‘vakantiehuis met hond.’\u003c/p\u003e\u003ch3\u003eIdeaal: vakantiehuis met hond\u003c/h3\u003e\u003cp\u003eAls echte dierenvriend zult u uw viervoeter niet graag achterlaten als u op vakantie gaat. Wellicht hebt u de optie van een hondenhotel wel eens overwogen, of gebruikgemaakt van het aanbod van familie of bekenden om tijdelijk voor uw hond te zorgen. Het is fijn als dergelijke oplossingen tot de mogelijkheden behoren, maar wat is er nu leuker dan gewoon op vakantie kunnen gaan mét uw hond? Uw hond voelt tenslotte waarschijnlijk (bijna) als een gezinslid – en uw kinderen laat u toch ook niet achter als u op vakantie gaat? Als u ervoor kiest om uw huisdier mee te nemen tijdens uw vakantie, dan wilt u wel zeker weten dat dit ook echt tot de mogelijkheden behoort. Met een eenvoudige zoekactie op deze site zult u al snel overtuigd zijn van de vele opties die er zijn.\u003c/p\u003e\u003ch3\u003eHuisdieren welkom\u003c/h3\u003e\u003cp\u003eAppartement met hond? Vakantiehuis met hond? Zowel in \u003ca href=\"/nederland/huisdier-toegestaan/\"\u003eNederland\u003c/a\u003e als in Duitsland, Italië, Frankrijk en \u003ca href=\"/oostenrijk/huisdier-toegestaan/\"\u003eOostenrijk\u003c/a\u003e beschikt Interhome over vele adressen waar uw hond zonder problemen vakantie kan komen vieren. Maar ook in veel van de andere landen waar wij actief zijn, vindt u prachtige vakantiewoningen waar de deur wijd openstaat als het om uw huisdier gaat. Het prettige van boeken via Interhome is dat u honderd procent zeker weet dat een ‘vakantiehuis met hond’ ook daadwerkelijk betekent dat uw kameraad mee mag komen. Interhome staat namelijk al ruim vijftig jaar voor Zwitserse, en dus gecontroleerde, kwaliteit.\u003c/p\u003e\u003ch3\u003eInterhome voor een hondvakantie\u003c/h3\u003e\u003cp\u003eAan het rijtje van woorden als ‘strandvakantie’, ‘wandelvakantie’ en ‘zonvakantie’ voegen we bij Interhome graag het woord ‘hondvakantie’ toe. Waarmee we maar willen zeggen dat wij u én uw viervoeter serieus nemen. Vandaar dat we het u op onze site makkelijk maken om eenvoudig te zoeken op ‘huisdier toegestaan’. We kunnen ons immers maar al te goed voorstellen dat een vakantie voor u net nog een beetje onvergetelijker wordt, als uw hond ervan heeft mee kunnen genieten!\u003c/p\u003e\n"
                }
            },
            {
                "id": 7,
                "component": "USPBar",
                "content": {
                    "headline": "Voordelen van een vakantiehuis! ",
                    "link": {
                        "href": "/over-interhome/voordelen-van-een-vakantiehuis/",
                        "label": "Meer info"
                    },
                    "car": "Individuele aankomsten",
                    "cleaning": "Kwaliteits gecontroleerde schoonmaak",
                    "independence": "Vrijheid en onafhankelijkheid",
                    "key": "Veilige sleuteloverdracht ter plaatse",
                    "privacy": "Privacy in uw vakantiewoning",
                    "support": "Persoonlijke service ter plaatse"
                }
            },
            {
                "id": 8,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Grootste aanbod gecontroleerde woningen",
                            "subtitle": "Kwaliteit komt bij ons op de eerste plaats",
                            "caption": "Elke woning wordt voor uw aankomst gecontroleerd om u een zo goed mogelijk verblijf te garanderen.\r\n"
                        },
                        {
                            "title": "Service ter plaatse en een 24/7 hulplijn",
                            "subtitle": "Maak het beste van uw vakantie",
                            "caption": "De sleuteloverdracht wordt geregeld door ons behulpzame personeel die 24/7 online of ter plaatse beschikbaar zijn voor al uw vragen.\r\n"
                        },
                        {
                            "title": "Vakantiehuizen specialist sinds 1965",
                            "subtitle": "Zwitserse kwaliteit \u0026 zekerheid",
                            "caption": "Interhome heeft vele succesvolle decennia ervaring in de huizenverhuur. Onze klanten waarderen ons op Trustpilot met een 8.7."
                        }
                    ]
                }
            },
            {
                "id": 9,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Waarom kiest u voor Interhome?",
                            "subtitle": "",
                            "caption": "\u003cp\u003eInterhome is al sinds 1965 Europa's leidende aanbieder van vakantiewoningen, met meer dan 35.000 unieke vakantiehuizen, appartementen en chalets in 27 landen. Wij verhuren voornamelijk vakantiewoningen van privé-eigenaren, maar ook op vakantieparken. Interhome biedt vakantiewoningen voor kleine en grote gezelschappen, variërend van 2 tot 50 personen. Interhome is 24/7 telefonisch bereikbaar.\u003c/p\u003e\u003cp\u003e\u003ca href=\"/portugal/algarve/\"\u003eAlgarve\u003c/a\u003e | \u003ca href=\"/spanje/costa-blanca/calpe-calp/\"\u003eCalpe\u003c/a\u003e |\u003ca href=\"/italie/comomeer/\"\u003eComomeer\u003c/a\u003e | \u003ca href=\"/spanje/costa-blanca/\"\u003eCosta Blanca\u003c/a\u003e | \u003ca href=\"/spanje/costa-brava/\"\u003eCosta Brava\u003c/a\u003e | \u003ca href=\"/spanje/costa-del-sol/\"\u003eCosta del Sol\u003c/a\u003e | \u003ca href=\"/italie/dolomieten/\"\u003eDolomieten\u003c/a\u003e | \u003ca href=\"/italie/gardameer/\"\u003eGardameer \u003c/a\u003e| \u003ca href=\"/italie/\"\u003eItalië\u003c/a\u003e | \u003ca href=\"/spanje/costa-blanca/javea-xabia/\"\u003eJávea\u003c/a\u003e | \u003ca href=\"/kroatie/\"\u003eKroatië\u003c/a\u003e | \u003ca href=\"/italie/lago-maggiore/\"\u003eLago Maggiore\u003c/a\u003e | \u003ca href=\"/italie/lago-maggiore/\"\u003eMallorca\u003c/a\u003e | \u003ca href=\"/oostenrijk/\"\u003eOostenrijk\u003c/a\u003e | \u003ca href=\"/italie/sardinie/\"\u003eSardinië \u003c/a\u003e| \u003ca href=\"/spanje/\"\u003eSpanje\u003c/a\u003e | \u003ca href=\"/oostenrijk/tirol/\"\u003eTirol\u003c/a\u003e | \u003ca href=\"/duitsland/zwarte-woud/\"\u003eZwarte Woud\u003c/a\u003e | \u003ca href=\"/zwitserland/\"\u003eZwitserland\u003c/a\u003e\u003c/p\u003e\n"
                        },
                        {
                            "title": "Vrijheid, privacy en ruimte in uw vakantiehuis",
                            "subtitle": "",
                            "caption": "\u003cp\u003eEen verblijf in een vakantiehuis of appartement biedt zoveel voordelen: breng uw tijd door zoals u het zelf wilt. Geen overlast van andere gasten of hotelpersoneel, u brengt uw tijd door volgens uw eigen regels en tempo. Of u nu een citytrip of een ontspannende vakantie met het gezin of vrienden heeft. Ontspan en geniet van de ruimte, flexibiliteit en vrijheid in uw eigen vakantieverblijf.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}