{
    "id": "34526",
    "name": "",
    "slug": "",
    "path": "",
    "Suffix": "",
    "MIME": "application/json",
    "folder": "",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.at/news/2019/20191002-herbstferiengeschäft-gewinnt-an-bedeutung/",
            "title": "Herbstferiengeschäft gewinnt an Bedeutung | Interhome",
            "description": "",
            "keywords": null,
            "robots": "index, follow"
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/news/2019-news/2019-10-02_AT_Herbstferiengeschäft-gewinnt-an-Bedeutung/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/news/",
                            "label": "News"
                        },
                        {
                            "href": "/news/2019/",
                            "label": "Medienmitteilungen 2019"
                        },
                        {
                            "href": "/news/2019/20191002-herbstferiengeschäft-gewinnt-an-bedeutung/",
                            "label": "Herbstferiengeschäft gewinnt an Bedeutung"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Herbstferiengeschäft gewinnt an Bedeutung",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003cp\u003eInnsbruck, 2. Oktober 2019 │\u003cstrong\u003eInterhome blickt auf einen erfolgreichen Sommer 2019 zurück. Dies zeigt der neueste Ferienhausreport des Schweizer Ferienwohnungsvermittler. Wie der Auswertung weiter zu entnehmen ist, werden die Herbstferien wichtiger. \u003c/strong\u003e\u003c/p\u003e\u003cp\u003eDer Schweizer Ferienhausspezialist Interhome ist mit dem Sommergeschäft 2019 zufrieden. Die Buchungen für Ferienwohnungen und -häuser in Österreich konnten in diesem Sommer (1. Mai bis 31. August 2019) auf dem sehr hohen Vorjahresniveau gehalten werden, wie dem neuesten Ferienhausreport zu entnehmen ist. \"Nicht nur Gäste aus Österreich, sondern auch aus Deutschland und Tschechien haben das Geschäft stark geprägt\", sagt Erich Mayregger, Country Manager Interhome Österreich.\u003c/p\u003e\u003cp\u003eAuch für die Herbstsaison (1. September bis 31. Oktober 2019) zeigt sich Interhome erfreut über die aktuelle Buchungslage. Wie Auswertungen des Ferienhausreports zeigen, gewinnen Herbstferien an Bedeutung. \"Bereits im letzten Jahr haben wir festgestellt, dass das Herbstgeschäft wichtiger wird. Dieser Trend setzt sich auch in diesem Herbst fort\", so Erich Mayregger. Die Buchungen für den Herbsturlaub liegen – Stand heute – über Vorjahresniveau.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eLängere Aufenthalte werden bevorzugt\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eGruppen ab 6 Personen ziehen längere Aufenthalte einem Kurztrip vor. So macht mittlerweile der Löwenanteil der Buchungen zwischen 5-7 Nächten 58% aus. Kurztrips bis 4 Nächte werden von Gruppen mit mehr als 6 Personen nur von 23% gebucht. Große Gruppen buchen generell früher und bevorzugen höhere Qualitätsstandards. Kleinere Gruppen buchen zu 17% 4-Sterne-Unterkünfte, große Gruppen hingegen zu 38%.\u003c/p\u003e\u003ca name=\"eztoc_1_1\" id=\"eztoc_1_1\"\u003e\u003c/a\u003e\u003ch2\u003eRückblick Österreich – Sommer 2019\u003cstrong\u003e \u003c/strong\u003e\n\u003c/h2\u003e\u003cp\u003e\u003cstrong\u003eKroatien beliebt wie immer\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eWie erwartet konnte Kroatien seine Spitzenposition nicht nur behaupten, sondern sogar auf hohem Niveau ausbauen. Auch Österreich und Frankreich konnten bei den Österreichern punkten. In Italien war v. a. die obere Adria ein gut zu erreichender und daher beliebter Hotspot. «Dies ist auf das ausgeweitete Angebot in dieser Region zurückzuführen», so Erich Mayregger.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e1-wöchiger Urlaub am gefragtesten\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e55% der österreichischen Gäste (Vorjahr: 50%) haben die Ferienunterkunft während des Sommers für einen Aufenthalt zwischen 5-7 Tagen gemietet. Kurztrips zwischen 1-4 Tagen gingen hingegen von 30 auf 24% zurück.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eGehobener Qualitätsstandard\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eHerr und Frau Österreicher legen mehr Wert auf eine gehobenere Ausstattung der Ferienwohnung. So haben in diesem Sommer 27% aller Gäste (Vorjahr: 24%) ihren Urlaub in einer 4-Sterne-Unterkunft verbracht.\u003c/p\u003e\u003ca name=\"eztoc_2_1\" id=\"eztoc_2_1\"\u003e\u003c/a\u003e\u003ch2\u003eAusblick Österreich – Herbst 2019\u003c/h2\u003e\u003cp\u003e\u003cstrong\u003eAb in den Süden\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eDie beliebteste österreichische Urlaubsregion bleibt nach wie Istrien. Die nördliche Adria und die Toskana konnten sich wieder unter die Top 5 Regionen plazieren.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eKurztrips werden verlängert\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e54% der österreichischen Gäste (Vorjahr 44%) mieten ihre Ferienwohnung im Herbst für eine Woche. Nachgelassen hingegen haben Kurztrips. So planen 24% (Vorjahr: 42%) ihren Kurzurlaub im Herbst.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eDeutsche boomen nach Österreich\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eWaren letztes Jahr 58% der Gäste, die ein Ferienhaus oder eine Ferienwohnung gebucht haben, aus Deutschland, so haben sich heuer 67% für den Urlaub in Österreich entschieden.\u003c/p\u003e\u003cp\u003e\u003ca href=\"https://images.interhome.group/ezcms/original/1747694-ger-AT/2019-10-02_Herbstferiengesch%C3%A4ft%20gewinnt%20an%20Bedeutung.pdf\"\u003eDie vollständige Medienmitteilung im PDF-Format herunterladen \u0026gt;\u0026gt;\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003ca href=\"https://images.interhome.group/ezcms/original/1747734-ger-AT/Ferienhausreport_19_summer_at.pdf\"\u003eDen Ferienhausreport im PDF-Format herunterladen \u0026gt;\u0026gt;\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003ca href=\"https://images.interhome.group/ezcms/original/1747699-ger-AT/Ferienhausreport_Oktober_2019.zip\"\u003eDie Bilder im ZIP-Format herunterladen \u0026gt;\u0026gt;\u003c/a\u003e\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "So sicher sind Sie in Ihrem Ferienhaus!",
                    "link": {
                        "href": "/ueber-interhome/sicherheit-im-ferienhaus/",
                        "label": "Mehr erfahren"
                    },
                    "car": "Individuelle Anreise",
                    "cleaning": "Kontrollierte Reinigung",
                    "independence": "Freiheit und Unabhängigkeit",
                    "key": "Sichere Schlüssel-Übergabe vor Ort",
                    "privacy": "Privatsphäre in Ihrem Urlaubs-Zuhause",
                    "support": "Persönliche Betreuung vor Ort"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Nur ausgewählte und geprüfte Unterkünfte",
                            "subtitle": "Qualität steht bei uns an erster Stelle",
                            "caption": "Jede Unterkunft muss eine Qualitätsprüfung bestehen. Qualitäts-Checks werden regelmässig wiederholt."
                        },
                        {
                            "title": "Erreichbarkeit und Vor-Ort-Service garantiert",
                            "subtitle": "Unsere Erfahrung ist Ihr Vorteil",
                            "caption": "Persönliche Schlüsselübergabe durch unsere Mitarbeiter. Für Ihre Anliegen sind wir jederzeit erreichbar oder vor Ort für Sie da: Mit Tipps rund um Ihren Ferienort oder die Region genau so wie bei spezifischen Fragen zu Ihrer Ferienunterkunft."
                        },
                        {
                            "title": "Schöner, sicherer Urlaub",
                            "subtitle": "Privatsphäre, Freiheit und die Sicherheit der eigenen vier Wände",
                            "caption": "Reisen Sie individuell an, wählen Sie Ihr Transportmittel nach Ihren Vorlieben aus, bringen Sie Ihr Haustier mit.\r\n\r\nSie sind Ihr eigener Chef, verfügen über eine eigene Küche und essen was, wann und mit wem Sie wollen.\r\n\r\nProfitieren Sie von reichlich Platz und Privatsphäre für die ganze Familie."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Warum Interhome?",
                            "subtitle": "",
                            "caption": "\u003cp\u003eSehen Sie selbst, was wir für Ihren Traumurlaub tun können: Wir zeigen Ihnen die beliebtesten Reiseziele für den perfekten Ferienhaus-Urlaub. Entdecken Sie neue Urlaubsregionen hautnah und geniessen Sie die Freiheit in Ihrer Ferienvilla oder in Ihrer Ferienwohnung. Interhome bietet Ihnen eine grosse Auswahl und persönlichen Service im Urlaubsort. Fühlen Sie sich wie zuhause in Ihrem nächsten Urlaub in der Toskana in Italien, in Andalusien, in Spanien oder an der Cote d'Azur in Frankreich.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Das Richtige für jeden Urlaubswunsch",
                            "subtitle": "",
                            "caption": "\u003cp\u003eSommerurlaub am Strand mit der Familie, Skiurlaub oder eine Städtereise - lassen Sie sich inspirieren von unseren Urlaubsideen und geniessen Sie die Vorzüge von Ferienhäusern. Interhome blickt auf langjährige Erfahrung zurück und sichert zuverlässige Qualitätsstandards.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}