{
    "id": "42317",
    "name": "",
    "slug": "",
    "path": "",
    "Suffix": "",
    "MIME": "application/json",
    "folder": "",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.at/news/2023/2023_07_13_Metropolen_Europas/",
            "title": "Big-City-Flair genießen: Mit Interhome die Metropolen Europas entdecken | Interhome",
            "description": "",
            "keywords": null,
            "robots": "index, follow"
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/news/2023-news/20230713_AT_Mit Interhome die Metropolen Europas entdecken/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/news/",
                            "label": "News"
                        },
                        {
                            "href": "/news/2023/",
                            "label": "Medienmitteilungen 2023"
                        },
                        {
                            "href": "/news/2023/2023_07_13_Metropolen_Europas/",
                            "label": "Big-City-Flair genießen: Mit Interhome die Metropolen Europas entdecken"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Big-City-Flair genießen: Mit Interhome die Metropolen Europas entdecken",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003cp\u003eInnsbruck, 13.07.2023 | \u003cstrong\u003eMorgens einen Espresso im kleinen Café ums Eck trinken, abseits der klassischen Touristenpfade durch kleine versteckte Gassen schlendern oder auf dem Wochenmarkt frische lokale Leckereien einkaufen: Ein Städtetrip ist mehr als nur Sightseeing – es ist die Chance, die Seele einer Stadt zu spüren und sich eine Zeit lang heimisch zu fühlen. Interhome, der Spezialist für Ferienhäuser und Ferienwohnungen, bietet genau diese authentische Erfahrung und lässt die nächste Städtereise zum unvergesslichen Erlebnis werden. Von trendigen Vierteln bis hin zu historischen Stadtteilen sind die Urlaubsunterkünfte die perfekte Ausgangslage, um die Stadt nach eigenem Gusto zu erkunden und nach einem erlebnisreichen Tag wieder in ein gemütliches Zuhause zurückzukehren. Dabei erzählt jede der geschmackvoll eingerichteten Interhome-Unterkünfte ihre ganz eigene Geschichte und schafft eine Atmosphäre zum Wohlfühlen und Entspannen.\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e \u003c/p\u003e\u003cp\u003e\u003cstrong\u003eArchitekturspektakel im Herzen von Barcelona\u003c/strong\u003e\u003c/p\u003e\u003cimg src=\"https://images.interhome.group/ezcms/content/view/full/41275/2250650-1-ger-AT/Interhome_ES9510.103.1.jpg\" width=\"2048\" height=\"1536\" data-view=\"embed\" data-offset=\"0\" data-limit=\"5\" data-align=\"left\" data-id=\"42322\" data-type=\"image\" data-content=\"\"\u003e\u003cp\u003eDie spanische Metropole ist bekannt für ihren Charme, das bunte Leben auf den Straßen sowie die Sagrada Familia und weitere Bauten Antoni Gaudís. Doch so spannend die Stadt mit ihren zahlreichen Sehenswürdigkeiten ist, so schön ist es auch, einen zentral gelegenen Rückzugsort zu haben, an dem man sich wohlfühlt. Die Ferienwohnung\u003cem\u003e Plaza de Catalunya \u003c/em\u003eliegt auf Höhe des gleichnamigen Platzes an einer der bekanntesten Straßen der Stadt: Passeig de Gràcia. Inmitten des Trubels lässt sich in der 80 Quadratmeter großen 3-Zimmer-Wohnung abschalten. Die Maisonettewohnung in einem Wohnhaus aus dem Jahr 1915 besticht durch großzügige Räume mit einzigartigen Gewölbedecken. Besonderes Highlight ist der Ausblick aus dem Erker auf die pulsierende Metropole. Ausgestattet mit drei Schlafzimmern und zwei Badezimmern bietet die Wohnung allen Komfort, um nach einem Tag in Barcelona im Zuhause auf Zeit wieder Kraft zu tanken.\u003c/p\u003e\u003cp\u003eFür alle, die die Stadt nicht nur zu Fuß erkunden möchten, liegt die U-Bahn-Station “L1-L3 Plaza Catalunya“ nur 110 Meter entfernt. Wer einen ganz besonderen Blick auf die Weltstadt am Mittelmeer werfen möchte, fährt mit der Seilbahn auf den Tibidabo, den Hausberg Barcelonas – besonders bei Sonnenuntergang ein Must-see.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e\u003cem\u003eInterhome-Tipp: \u003c/em\u003e\u003ca href=\"/spanien/barcelona/barcelona/ferienwohnung-plaza-de-catalunya-pso-de-gracia-es9510.103.1/\" target=\"_blank\"\u003eFerienwohnung „Plaza de Catalunya“ ***\u003c/a\u003e\u003c/strong\u003e für bis zu 5 Personen, Barcelona, Katalonien, Spanien, Objekt-Nr.: ES9510.103.1, sieben Nächte ab 1.484 €*\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eZu Hause in der ewigen Stadt\u003c/strong\u003e\u003c/p\u003e\u003cimg src=\"https://images.interhome.group/ezcms/content/view/full/41276/2250655-1-ger-AT/Interhome_IT5700.106.1.jpg\" width=\"2048\" height=\"1536\" data-view=\"embed\" data-offset=\"0\" data-limit=\"5\" data-align=\"left\" data-id=\"42323\" data-type=\"image\" data-content=\"\"\u003e\u003cp\u003eEinen Katzensprung vom Tiber entfernt, betreten Urlaubsgäste nicht nur einen wunderschönen grünen Innenhof, sondern auch das neue Zuhause auf Zeit inmitten der Hauptstadt Italiens. In der geschmackvoll eingerichteten 3-Zimmer-Wohnung \u003cem\u003eAuditorium\u003c/em\u003e stechen die Kunst und vor allem die lichtdurchfluteten Räume ins Auge. Bis zu vier Personen können hier gemeinsam Zeit verbringen und in der modernen Küche Köstlichkeiten vom Wochenmarkt zubereiten oder im Wohnbereich entspannen. Ein Mehr an Komfort bieten auch die zwei Bäder. Als Beitrag zur Nachhaltigkeit sind diese mit wassersparenden Toiletten und Duschen ausgestattet. Im Bezirk Flaminio gelegen ist die Ferienwohnung der ideale Startpunkt für Entdeckungstouren zu Fuß. Nur 70 Meter von ihr entfernt befindet sich die nächste Straßenbahnhaltestelle. Gestärkt mit einem Cornetto und Cappuccino zum Frühstück steht einem die Welt offen: So liegen die Ponte Milvio oder die Piazza del Popolo nur wenige Kilometer entfernt. Wer einmal keine Lust auf Sehenswürdigkeiten hat, der lässt sich einfach durch die Gassen Roms treiben und genießt „la Dolce Vita“.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e\u003cem\u003eInterhome-Tipp:\u003c/em\u003e\u003c/strong\u003e\u003cstrong\u003e\u003ca href=\"/italien/latium/rom-historisches-zentrum/ferienwohnung-auditorium-it5700.106.1\" target=\"_blank\"\u003eFerienwohnung „Auditorium“ ***\u003c/a\u003e\u003c/strong\u003e für bis zu 4 Personen, Rom, Latium, Italien, Objekt-Nr.: IT5700.106.1, sieben Nächte ab 1.354 €*\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e‚Joie de vivre‘ an der blauen Küste  \u003c/strong\u003e\u003c/p\u003e\u003cimg src=\"https://images.interhome.group/ezcms/content/view/full/41277/2250660-1-ger-AT/Interhome_FR8800.332.1.jpg\" width=\"2048\" height=\"1536\" data-view=\"embed\" data-offset=\"0\" data-limit=\"5\" data-align=\"left\" data-id=\"42324\" data-type=\"image\" data-content=\"\"\u003e\u003cp\u003eNizza: Eine Stadt, die für grenzenlosen Genuss und Luxus am Meer steht. Was gibt es Besseres, als an so einem schönen Ort die Seele baumeln zu lassen? Die Antwort darauf ist ganz einfach: Eine charmante Ferienwohnung, die alle Vorzüge eines individuellen Urlaubs mit sich bringt. Das Urlaubs-Zuhause \u003cem\u003eLe Mascoïnat \u003c/em\u003efängt das südländische Lebensgefühl hervor-ragend ein. Die hellen französischen Landhausmöbel verleihen der Wohnung einen provenzalischen Touch und die großen Fenster durchfluten die Wohnung mit dem besonderen, goldenen Licht der Stadt.\u003c/p\u003e\u003cp\u003eBis zu vier Personen können in der 2022 renovierten Unterkunft bequem über-nachten. Das offene Wohnkonzept lädt förmlich dazu ein, zusammen mit einem Glas Rotwein am Tisch zu sitzen, frisches Baguette zu teilen und die gemeinsame Zeit in vollen Zügen zu genießen. Die Ferienwohnung eignet sich auch vorzüglich als Bleibe für einen Badeurlaub, denn der nächstgelegene Strand ist nur 300 Meter entfernt. Auch ein Tauchzentrum, ein Jachthafen und eine Segelschule sind fußläufig zu erreichen. An der berühmten Meerespromenade „Promenade des Anglais“ sowie in den vielen kleinen Gassen der Altstadt lässt es sich entspannt flanieren. Wer etwas Abwechslung wünscht, erreicht mit den öffentlichen Verkehrsmitteln in nur kurzer Zeit Cannes, Antibes oder das Fürstentum Monaco.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e\u003cem\u003eInterhome-Tipp:\u003c/em\u003e \u003ca href=\"/frankreich/cote-d-azur/nizza/ferienwohnung-le-mascoinat-fr8800.332.1/\" target=\"_blank\"\u003eFerienwohnung „Le Mascoïnat“ ***\u003c/a\u003e\u003c/strong\u003e für bis zu 4 Personen, Nizza, Côte d'Azur, Frankreich, Objekt-Nr.: FR8800.332.1, sieben Nächte ab 686 €*\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eEine Auszeit \u003c/strong\u003e\u003cstrong\u003emitten\u003c/strong\u003e\u003cstrong\u003e in Wien\u003c/strong\u003e\u003c/p\u003e\u003cimg src=\"https://images.interhome.group/ezcms/content/view/full/41278/2250665-1-ger-AT/Interhome_AT1040.390.1.jpg\" width=\"2048\" height=\"1536\" data-view=\"embed\" data-offset=\"0\" data-limit=\"5\" data-align=\"left\" data-id=\"42325\" data-type=\"image\" data-content=\"\"\u003e\u003cp\u003eEinatmen, ausatmen und den eigenen Garten im Herzen Wiens genießen ꟷ  das ist in der Ferienwohnung \u003cem\u003eCity Oase \u003c/em\u003e inmitten der österreichischen Hauptstadt möglich. Die 43 Quadratmeter große 2-Zimmer-Wohnung liegt im 4. Bezirk und ist gemütlich eingerichtet. Hier kann man sich wohl fühlen, moderne Annehmlichkeiten sind vorhanden und machen die Unterkunft zum idealen Ausgangspunkt für bis zu vier Personen für einen unvergesslichen Städtetrip in die österreichische Metropole. Denn zu entdecken gibt es in Wien so einiges: Geschichts-Fans wandeln mit einem Besuch der Hofburg, des Schlosses Schönbrunn und der Spanischen Hofreitschule auf den Spuren der Kaiserin Sissi, während Schleckermäuler die vielen kulinarischen Angebote des Wiener Naschmarkts erkunden. Für einen kleinen Spaziergang oder Besorgungen ist das Stadtzentrum in nur 20 Minuten Fußweg zu erreichen. Nach einem ereignisreichen Tag zurück in der Wohnung angekommen, können Urlaubsgäste die Ruhe im Garten genießen.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e\u003cem\u003eInterhome-Tipp:\u003c/em\u003e \u003ca href=\"/oesterreich/wien/wien-4-bezirk/ferienwohnung-city-oase-garden-at1040.390.1/\" target=\"_blank\"\u003eFerienwohnung City Oase***\u003c/a\u003e\u003c/strong\u003e für bis zu 4 Personen, 4. Bezirk, Wien, Österreich, Objekt-Nr.: AT1040.390.1, sieben Nächte ab 717 €*\u003c/p\u003e\u003cp\u003e\u003cem\u003e* ggf. zuzüglich Nebenkosten\u003c/em\u003e\u003c/p\u003e\u003cp\u003e\u003ca href=\"https://images.interhome.group/ezcms/original/2250630-ger-AT/230711_Medienmitteilung_Interhome_Big-City-Flair.pdf\" target=\"_blank\"\u003eVollständige Medienmitteilung als PDF herunterladen \u0026gt;\u0026gt;\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003ca href=\"https://images.interhome.group/ezcms/original/2250635-ger-AT/2023_07_Booklet_Interhome_Big-City-Flair.pdf\" target=\"_blank\"\u003eBooklet der Medienmitteilung als PDF herunterladen \u0026gt;\u0026gt;\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003ca href=\"https://images.interhome.group/ezcms/original/2250645-ger-AT/Interhome_AT_Big_City_Flair_Bilder.zip\" target=\"_blank\"\u003eBilder im ZIP-Format herunterladen \u0026gt;\u0026gt;\u003c/a\u003e\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "So sicher sind Sie in Ihrem Ferienhaus!",
                    "link": {
                        "href": "/ueber-interhome/sicherheit-im-ferienhaus/",
                        "label": "Mehr erfahren"
                    },
                    "car": "Individuelle Anreise",
                    "cleaning": "Kontrollierte Reinigung",
                    "independence": "Freiheit und Unabhängigkeit",
                    "key": "Sichere Schlüssel-Übergabe vor Ort",
                    "privacy": "Privatsphäre in Ihrem Urlaubs-Zuhause",
                    "support": "Persönliche Betreuung vor Ort"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Nur ausgewählte und geprüfte Unterkünfte",
                            "subtitle": "Qualität steht bei uns an erster Stelle",
                            "caption": "Jede Unterkunft muss eine Qualitätsprüfung bestehen. Qualitäts-Checks werden regelmässig wiederholt."
                        },
                        {
                            "title": "Erreichbarkeit und Vor-Ort-Service garantiert",
                            "subtitle": "Unsere Erfahrung ist Ihr Vorteil",
                            "caption": "Persönliche Schlüsselübergabe durch unsere Mitarbeiter. Für Ihre Anliegen sind wir jederzeit erreichbar oder vor Ort für Sie da: Mit Tipps rund um Ihren Ferienort oder die Region genau so wie bei spezifischen Fragen zu Ihrer Ferienunterkunft."
                        },
                        {
                            "title": "Schöner, sicherer Urlaub",
                            "subtitle": "Privatsphäre, Freiheit und die Sicherheit der eigenen vier Wände",
                            "caption": "Reisen Sie individuell an, wählen Sie Ihr Transportmittel nach Ihren Vorlieben aus, bringen Sie Ihr Haustier mit.\r\n\r\nSie sind Ihr eigener Chef, verfügen über eine eigene Küche und essen was, wann und mit wem Sie wollen.\r\n\r\nProfitieren Sie von reichlich Platz und Privatsphäre für die ganze Familie."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Warum Interhome?",
                            "subtitle": "",
                            "caption": "\u003cp\u003eSehen Sie selbst, was wir für Ihren Traumurlaub tun können: Wir zeigen Ihnen die beliebtesten Reiseziele für den perfekten Ferienhaus-Urlaub. Entdecken Sie neue Urlaubsregionen hautnah und geniessen Sie die Freiheit in Ihrer Ferienvilla oder in Ihrer Ferienwohnung. Interhome bietet Ihnen eine grosse Auswahl und persönlichen Service im Urlaubsort. Fühlen Sie sich wie zuhause in Ihrem nächsten Urlaub in der Toskana in Italien, in Andalusien, in Spanien oder an der Cote d'Azur in Frankreich.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Das Richtige für jeden Urlaubswunsch",
                            "subtitle": "",
                            "caption": "\u003cp\u003eSommerurlaub am Strand mit der Familie, Skiurlaub oder eine Städtereise - lassen Sie sich inspirieren von unseren Urlaubsideen und geniessen Sie die Vorzüge von Ferienhäusern. Interhome blickt auf langjährige Erfahrung zurück und sichert zuverlässige Qualitätsstandards.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}