{
    "id": "22778",
    "name": "2016_BE_Dit vergeet men het vaakst op zijn vakantiewoning",
    "path": "pages/contentsite/news/2016-be-dit-vergeet-men-het-vaakst-op-zijn-vakantiewoning/nl-BE.json",
    "folder": "pages",
    "full_slug": "contentsite/news/2016-be-dit-vergeet-men-het-vaakst-op-zijn-vakantiewoning",
    "slug": "2016-be-dit-vergeet-men-het-vaakst-op-zijn-vakantiewoning",
    "locale": "nl-BE",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "tags": [
        "contentsite",
        "news",
        "2016-be-dit-vergeet-men-het-vaakst-op-zijn-vakantiewoning"
    ],
    "content": {
        "head": {
            "canonical": "https://www.interhome.be/nieuws/20160714-verloren-goederen/",
            "title": "Dit vergeet men het vaakst op zijn vakantiewoning | Interhome",
            "description": "Dit vergeet men het vaakst op zijn vakantiewoning | Interhome",
            "keywords": null,
            "robots": "index, follow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/news/2016_BE_Dit vergeet men het vaakst op zijn vakantiewoning/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/nieuws/",
                            "label": "Nieuws"
                        },
                        {
                            "href": "/nieuws/20160714-verloren-goederen/",
                            "label": "Dit vergeet men het vaakst op zijn vakantiewoning"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Dit vergeet men het vaakst op zijn vakantiewoning",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003ca name=\"eztoc_1_1\" id=\"eztoc_1_1\"\u003e\u003c/a\u003e\u003ch2\u003eDit vergeet men het vaakst op zijn vakantiewoning\u003c/h2\u003e\u003cp\u003eInterhome wordt ieder jaar geconfronteerd met honderden terugzendingen na zomervakantie\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eDit jaar zullen heel wat mensen ervoor opteren om hun vakantie door te brengen in een vakantiewoning of –appartement. Maar in tegenstelling tot een vakantie op hotel nemen mensen vaak hun hele hebben en houden mee wanneer ze in een vakantiewoning verblijven. Met als resultaat dat men bij terugkeer wel eens iets vergeet. Op die manier wordt vakantiewoningverhuurder Interhome jaarlijks geconfronteerd met honderden terugzendingen. Om mensen een geheugensteuntje te geven zette Interhome de 10 vaakst vergeten spullen op een rijtje. Een handige tool om bij de hand te houden wanneer men op vakantie vertrekt.\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e1. GSM-lader\u003c/p\u003e\u003cp\u003eMet stip het vaakst vergeten item is een GSM-lader. Vaak blijft de GSM-lader in het stopcontact en vergeet men hem eruit te trekken wanneer men naar huis vertrekt. Een nieuwe GSM-lader kan afhankelijk van het type toch al gauw 30 Euro kosten.\u003c/p\u003e\u003cp\u003e2. Douchegel/shampoo\u003c/p\u003e\u003cp\u003eOok douchegel wordt snel vergeten. Vaak blijft hij een ganse week in de douche staan en merk je hem niet meer op achter het douchegordijn wanneer je alles terug inpakt. Sommige mensen laten hem ook opzettelijk staan wanneer hij bijna leeg is.\u003c/p\u003e\u003cp\u003e3. Keukengerei\u003c/p\u003e\u003cp\u003eMinder vanzelfsprekend misschien, temeer daar zowat alle vakantiewoningen uitgerust zijn met keukengerei. Maar heel wat mensen nemen toch vaak nog zelf wat bestek, een keukenmesje of dunschiller mee als ze in een vakantiewoning verblijven. Die blijven dan soms in de schuif liggen nadat men naar huis terug vertrokken is.\u003c/p\u003e\u003cp\u003e4. Haardroger\u003c/p\u003e\u003cp\u003eVaakst vergeten item bij vrouwen. De haardroger verdwijnt in een kast of schuif die men minder frequent gebruikt en bij een laatste check wordt hij over het hoofd gezien. Idem voor scheerapparaten bij de man trouwens. Een nieuwe haardroger kan je toch al snel 50 Euro kosten. Dus best een dubbele check van de badkamerkastjes inlassen.\u003c/p\u003e\u003cp\u003e5. Koelelementen voor koelbox\u003c/p\u003e\u003cp\u003eWie met de wagen naar zijn vakantiewoning rijdt neemt vaak een koelbox mee. De koelelementen worden bij aankomst meestal terug in de diepvrieskast gelegd. Maar wie tijdens zijn verblijf verder geen gebruik gemaakt heeft van de diepvrieskast vergeet hem te controleren en zo blijven de koelelementen liggen.\u003c/p\u003e\u003cp\u003e6. Speelgoed\u003c/p\u003e\u003cp\u003eEen klassieker bij de kids. De knuffel die onder de lakens verdwijnt en de bal die aan het zwembad blijft rondslingeren. Of speelgoedautootjes die onder de kast belanden en poppenkleertjes die ergens achter de zetel verdwijnen. Vaak zonder erg, tenzij het net zijn of haar favoriete knuffel blijkt te zijn. Dan zou de terugrit wel eens vervelend lang kunnen duren.\u003c/p\u003e\u003cp\u003e7. Jas of vest\u003c/p\u003e\u003cp\u003eJe kent het wel. Je vertrekt uit het frisse en regenachtige België met een jast of vest aan. Maar bij aankomst op je zomerse bestemming belandt die jas zonder pardon een ganse week aan de kapstok. Als die kapstok dan net achter een deur of een kast blijkt te zijn wordt hij nogal snel over het hoofd gezien. Iets wat je meestal pas merkt eens je terug in het koude België arriveert.\u003c/p\u003e\u003cp\u003e8. Zwemkledij\u003c/p\u003e\u003cp\u003eNog zo’n klassieker is de zwembroek, bikini of badhanddoek die op de tuinstoel belandt om te kunnen drogen. Wanneer je vertrekt kijk je zorgvuldig alle kasten na, maar vergeet je om ook nog even langs het terras te passeren voor de netjes gedroogde zwemkledij. Gelukkig heb je hem de rest van de zomer in België niet vaak meer nodig.\u003c/p\u003e\u003cp\u003e9. Leesbril\u003c/p\u003e\u003cp\u003eEen leesbril gebruik je alleen maar als je hem nodig hebt, met name om de krant of een boek te lezen. Maar de dag van vertrek heb je hier meestal de tijd niet meer voor, dus blijft hij vaak op de salon- of keukentafel liggen. Resultaat: je eerstvolgende krant blijkt toch een stuk moeilijker leesbaar te zijn.\u003c/p\u003e\u003cp\u003e10. Koffiezet\u003c/p\u003e\u003cp\u003eGeloof het of niet, maar heel wat mensen zijn verknocht aan hun eigen koffie. In die mate zelfs dat ze hun eigen Senseo of Nespresso-apparaat meenemen op vakantie en dat terwijl een normale koffiezet zo goed als altijd aanwezig is. Echter, na een week lijkt hij wel onderdeel te zijn geworden van het keukenmeubilair en wordt hij volledig over het hoofd gezien wanneer men begint in te pakken. En zo blijkt die laatste koffie op vakantie toch wel extra onvergetelijk te zijn geweest.\u003c/p\u003e\u003cp\u003eWie niet voor onaangename verrassingen wilt komen te staan kan dus maar beter bovenstaand lijstje afdrukken en bij wijze van checklist meenemen op vakantie. Het bespaart jezelf heel wat ongemakken en Interhome de zoektocht naar vergeten goederen.\u003c/p\u003e\u003cp\u003eHet meest recente aanbod aan vakantiewoningen van Interhome kan je raadplegen via \u003ca href=\"/\"\u003ewww.interhome.be\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u0026gt;\u0026gt; \u003ca href=\"/-/media/Files/press-releases/2016/NL_Interhome_Verloren%20goederen_NL.pdf?la=nl-BE\"\u003eRapport\u003c/a\u003e\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "Veiligheid in uw vakantiewoning!",
                    "link": {
                        "href": "/over-interhome/voordelen-van-een-vakantiehuis/",
                        "label": "Meer info"
                    },
                    "car": "Individuele aankomsten",
                    "cleaning": "Kwaliteits gecontroleerde schoonmaak",
                    "independence": "Vrijheid en onafhankelijkheid",
                    "key": "Veilige sleuteloverdracht ter plaatse",
                    "privacy": "Privacy in uw vakantiewoning",
                    "support": "Persoonlijke assistentie ter plaatse"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Grootste aanbod gecontroleerde woningen",
                            "subtitle": "Kwaliteit komt bij ons op de eerste plaats",
                            "caption": "Elke woning wordt voor uw aankomst gecontroleerd om u een zo goed mogelijk verblijf te garanderen.\r\n"
                        },
                        {
                            "title": "Service ter plaatse en een 24/7 hulplijn",
                            "subtitle": "Maak het beste van uw vakantie",
                            "caption": "De sleuteloverdracht wordt geregeld door ons behulpzame personeel die 24/7 online of ter plaatse beschikbaar zijn voor al uw vragen.\r\n"
                        },
                        {
                            "title": "Vakantiehuizen specialist sinds 1965",
                            "subtitle": "Zwitserse kwaliteit \u0026 zekerheid",
                            "caption": "Interhome heeft vele succesvolle decennia ervaring in de huizenverhuur. Onze klanten waarderen ons op Trustpilot met een 8.7."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Waarom kiest u voor Interhome?",
                            "subtitle": "",
                            "caption": "\u003cp\u003eInterhome is al sinds 1965 Europa's leidende aanbieder van vakantiewoningen, met meer dan 35.000 unieke vakantiehuizen, appartementen en chalets in 27 landen. Wij verhuren voornamelijk vakantiewoningen van privé-eigenaren, maar ook op vakantieparken. Interhome biedt vakantiewoningen voor kleine en grote gezelschappen, variërend van 2 tot 45 personen. Interhome is 24 uur op 24, 7 dagen op 7 telefonisch bereikbaar.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Vrijheid, privacy en ruimte in uw vakantiehuis",
                            "subtitle": "",
                            "caption": "\u003cp\u003eEen verblijf in een vakantiehuis of appartement biedt zoveel voordelen: breng uw tijd door zoals u het zelf wilt. Geen overlast van andere gasten of hotelpersoneel, u brengt uw tijd door volgens uw eigen regels en tempo. Of u nu een \u003ca href=\"/vakantie-inspiratie/citytrips/\"\u003ecity trip\u003c/a\u003e, een ontspannende \u003ca href=\"/vakantiehuis/gezinsvriendelijk/?sea=500\u0026sea_or_lake_view=true\"\u003evakantie met het gezin\u003c/a\u003e of vrienden. Ontspan en geniet van de ruimte, flexibiliteit en vrijheid in uw eigen vakantieverblijf.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}