{
    "id": "22651",
    "name": "faqs",
    "path": "pages/contentsite/customer-service/faqs/en-IC.json",
    "folder": "pages",
    "full_slug": "contentsite/customer-service/faqs",
    "slug": "faqs",
    "locale": "en-IC",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "tags": [
        "contentsite",
        "customer-service",
        "faqs"
    ],
    "content": {
        "head": {
            "canonical": "https://www.interchalet.de/en/customer-service/faqs/",
            "title": "Interchalet - FAQs Frequently Asked Questions",
            "description": "",
            "keywords": null,
            "robots": "index, follow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/customer-service/faqs/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/en/",
                            "label": "Home"
                        },
                        {
                            "href": "/en/customer-service/",
                            "label": "Customer Service"
                        },
                        {
                            "href": "/en/customer-service/faqs/",
                            "label": "FAQs - Frequently Asked Questions"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "FAQs - Frequently Asked Questions",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003cp\u003e\u003cstrong\u003eGeneral questions\u003c/strong\u003e\u003ca id=\"BackToTop\"\u003e\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003ca href=\"#WhoIsINTERCHALET\"\u003eWho is Interchalet?\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#TermsAndConditions\"\u003eTerms and Conditions for a booking with Interchalet\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#DutyToCooperateAssertionOfClaims\"\u003eDuty to cooperate, assertion of claims (addressee, statutory limitation, consumer dispute resolution)\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#LiabilityLimitationOfLiability\"\u003eLiability / Limitation of liability\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#PrivacyProctection\"\u003ePrivacy Proctection\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eFind your ideal accommodation\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e\u003ca href=\"#InternetWiFi\"\u003eInternet / Wi-Fi\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#PeopleWithRestrictedMobility\"\u003ePeople with restricted mobility\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Pets\"\u003ePets\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#ReservationForTheFuturePreReservation\"\u003eReservations for the future / Pre-reservation\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#ShortStays\"\u003eShort stays\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#SpecialOffers\"\u003eSpecial offers\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#SwimmingPool\"\u003eSwimming pool\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#ToddlerBeds\"\u003eToddler beds\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#TVTVReception\"\u003eTV / TV reception\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eBooking process\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e\u003ca href=\"#Booking\"\u003eBooking\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#DailyArrival\"\u003eDaily Arrival\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#EarlyBookingAdvantage\"\u003eEarly booking\u003c/a\u003e \u003cbr\u003e\u003ca href=\"#ExceedingTheMaximumNumberOfPeople\"\u003eExceeding the maximum number of people\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Insurance\"\u003eInsurance\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#LocalServiceCharges\"\u003eLocal service charges\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#MaximumNumberOfPeople\"\u003eMaximum number of people\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#OnlineBookings\"\u003eOnline-bookings\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#QuestionsAboutAProperty\"\u003eQuestions about a property\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#ShortTermBookings\"\u003eShort-term bookings\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#ToddlersBabies\"\u003eToddlers / babies\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#TwoPetsOrMore\"\u003eTwo pets or more\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003ePayment methods\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e\u003ca href=\"#Payment\"\u003ePayment\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Postauthorization\"\u003ePostauthorisation\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eCancellation / Changes\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e\u003ca href=\"#Cancellation\"\u003eCancellation\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#ChangeOfReservationNameChange\"\u003eChange of reservation / Name change\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Subletting\"\u003eSubletting\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eBefore your holiday\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e\u003ca href=\"#AccommodationAddress\"\u003eAccommodation address\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#FerriesRentalCarsRentalPropertiesByInterhomeAG\"\u003eFerries / rental cars\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#GardenFurniture\"\u003eGarden furniture\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Linen\"\u003eLinen\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#PassportVisaAndHealthRequirementsCustomsAndExchangeControlRegulations\"\u003ePassport, Visa and Health Requirements, Customs and Exchange Control Regulations\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#RefrigeratorCrockeryTechnicalHouseholdAppliances\"\u003eCrockery / technical household appliances\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#SpecialRequestsWishes\"\u003eSpecial requests / wishes\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#ToiletPaperCleaningDetergentSpices\"\u003eToilet paper / cleaning detergent / spices\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eDuring your holiday\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e\u003ca href=\"#DayOfArrivalArrivalTime\"\u003eDay of arrival / arrival time\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#DayOfDepartureDepartureTime\"\u003eDay of departure / departure time\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#CleaningOfThePropertyBeforeDeparture\"\u003eCleaning of the property before departure\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Deposit\"\u003eDeposit\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#Heating\"\u003eHeating\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#VisitorsTax\"\u003eVisitor’s tax\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eRenting out your own holiday home\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e\u003ca href=\"#HowCanIListMyOwnHolidayHomeOnTheInterhomeWebsite\"\u003eHow can I list my own holiday home on the Interhome website?\u003c/a\u003e\u003cbr\u003e\u003ca href=\"#WhatServicesAreOfferedToHomeowners\"\u003eWhat services are offered to homeowners?\u003c/a\u003e\u003c/p\u003e\u003ch3\u003eGeneral questions\u003c/h3\u003e\u003ch4\u003eWho is Interchalet?\u003ca id=\"WhoIsINTERCHALET\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eHHD GmbH | Interchalet offers approx. 40,000 holiday homes and apartments worldwide. For more than 49 years customers can book individual holidays both in the summer and in the winter with Interchalet.\u003cbr\u003eHHD GmbH, based in Freiburg / Germany, provides services for HHD AG (Glattbrugg / Switzerland). \u003cbr\u003eHHD AG (Glattbrugg / Switzerland) is the contracting partner for vacation rentals.\u003c/p\u003e\u003ch4\u003eTerms and Conditions\u003ca id=\"TermsAndConditions\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eHere you will find our \u003ca href=\"/en/important-notes/terms-conditions/\" target=\"_blank\"\u003eTerms and Conditions\u003c/a\u003e.\u003c/p\u003e\u003ch4\u003eDuty to cooperate, assertion of claims (addressee, statutory limitation, consumer dispute resolution)\u003ca id=\"DutyToCooperateAssertionOfClaims\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eAs a customer you must inform HHD or your travel provider if you do not receive the required travel documents within the time limit stipulated by us. In the event of a default in performance, statutory provisions require that you take all reasonable steps to help remedy the problem and minimize or prevent any ensuing damage. This specifically means theres is an \u003cstrong\u003eobligation to report complaints without delay\u003c/strong\u003e. If you do not, you will be unable to make any claims in this respect. If your holiday is not supplied in accordance with the terms of our contract or if you find a fault in the rented property you can request remedial action.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eIf this happens you should contact us immediately, either directly or through your travel agency preferably by phone, but also by email at\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eHHD AG\u003c/strong\u003e\u003cbr\u003e\u003cstrong\u003eSägereistrasse 20, CH-8152 Glattbrugg\u003c/strong\u003e\u003cbr\u003e\u003cstrong\u003eTel. + 49 (0) 761 - 21 00 77\u003c/strong\u003e\u003cbr\u003e\u003cstrong\u003eE-Mail: \u003ca href=\"mailto:info@interchalet.com\"\u003einfo@interchalet.com\u003c/a\u003e\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eOffice address, e.g. for special delivery letters:\u003cbr\u003e\u003cstrong\u003e\u003cstrong\u003eSägereistrasse 20, CH-8152 Glattbrugg\u003c/strong\u003e\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eso that appropriate action can be taken to check the complaint and, if necessary, to remedy the problem or provide redress.\u003c/strong\u003e\u003cbr\u003eService providers (landlords, caretakers, agencies etc.) do not operate as tour managers and are not representatives of HHD, nor are they authorised to accept claims or to make or receive legally binding statements.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eClaims against HHD for failure to perform or improper performance of the services agreed in our contract may be filed after the contractual end of the holiday, and we strongly advise that these be made in writing.\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eYour travel provider (travel agency, internet portal or website, etc.) is entitled to accept claims for guarantee and compensation on your behalf and forward them to HHD.\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eClaims are conditional on the performance or substitute performance of services accepted by you not having been provided as agreed in our contract, on your immediate notification of defective performance, and of adequate remedial action not having been taken. You can terminate the holiday contract if the holiday has been substantially impaired by defective performance. As a rule this is conditional on whether you have given HHD an appropriate period of notice to take remedial action and this period having elapsed with no result.\u003c/p\u003e\u003cp\u003eA period of notice is not required when remedial action is refused by HHD in its capacity as tour operator, or if immediate remedial action is required.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eClaims by the customer are subject to a limitation period of 2 years according to § 651 i paragraph 3 BGB (German Civil Code). The limitation period begins on the day the journey ends according to the contract. Statutory provisions regarding the suspension of the period of limitations (§§ 203 ff. BGB) apply in this case also without any restriction.\u003c/strong\u003e\u003cbr\u003eThe limitation period for claims by the customer regarding damage to life, body or health, deliberate or negligent breach of duty on the part of Interchalet, a legal representative or an agent of Interchalet as well as from other statutory provisions than § 651 (i) section 3 BGB (e.g. according to §§ 241 section 2, 311, 832 ff. BGB) is subject to the respective statutory provisions.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eHHD does not take part in a voluntary dispute resolution procedure before a dispute resolution body for consumers.\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eReferring to all travel contracts concluded in electronic legal transactions, HHD points out the European online dispute resolution platform \u003ca href=\"http://ec.europa.eu/consumers/odr\" target=\"_blank\"\u003ehttp://ec.europa.eu/consumers/odr\u003c/a\u003e.\u003c/p\u003e\u003ch4\u003eLiability / Limitation of liability\u003ca id=\"LiabilityLimitationOfLiability\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eHHD’s liability for the violation of contractual obligations which are not physical injuries shall be limited to three times the total rental price, provided that damage to the tenant was not carried out maliciously. Any possible additional claims according to international agreements or legal provisions based on such remain unaffected by these limitations.\u003c/p\u003e\u003ch4\u003ePrivacy Proctection\u003ca id=\"PrivacyProctection\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eHere you can find our Data Protection Statement: \u003ca href=\"/en/important-notes/data-protection/\"\u003eData Protection\u003c/a\u003e.\u003c/p\u003e\u003cp\u003eOur \u003cstrong\u003eData Protection Officer\u003c/strong\u003e is:\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eProf. Clemens Pustejovsky\u003c/strong\u003e\u003cbr\u003eWallstraße 6\u003cbr\u003e79098 Freiburg\u003cbr\u003eGermany\u003cbr\u003eTel. +49 (0)761 2168 680\u003c/p\u003e\u003cp\u003e\u003ca href=\"#BackToTop\"\u003eBack to top\u003c/a\u003e\u003c/p\u003e\u003ch3\u003eFind your ideal accommodation\u003c/h3\u003e\u003ch4\u003eInternet / Wi-Fi\u003ca id=\"InternetWiFi\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eInternet/ Wi-Fi is only available when stated explicitly in the property description. We do not guarantee constant availability, compatibility or security. It is up to you to take necessary precautions for your end devices. The usage may be limited. Internet access/ Wi-Fi is generally for the purpose of a holiday, i.e. not suited for business purposes and the like. Use of internet/ Wi-Fi is at your own risk. When using internet/ Wi-Fi the user has to adhere to applicable law. This applies in particular regarding the illegal uploading of files and material (i.e. movies, music) which are protected by copyright but are still made available on the web illegally via file sharing networks and the like. You are also responsible for pointing out the applicable law to any people who are travelling with you (including underage guests) and to undertake control measures. In case of a negligent failure to fulfill your obligations, according to this text “internet/ Wi-Fi”, you exempt us from any third party claim.\u003c/p\u003e\u003ch4\u003ePeople with restricted mobility\u003ca id=\"PeopleWithRestrictedMobility\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eThe services provided by us are generally not suitable for people with restricted mobility, however, we would be happy to assist in individual cases.\u003c/p\u003e\u003ch4\u003ePets\u003ca id=\"Pets\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eThe relevant property description will also tell you whether or not \u003cstrong\u003ea pet\u003c/strong\u003e (dog or cat only) is allowed. Even if a pet is allowed in the property concerned, prior notification must always be given when booking and an indication must be given of type and size. Permission applies basically to \u003cstrong\u003eonly one pet\u003c/strong\u003e, unless otherwise stated in the property description.\u003c/p\u003e\u003cp\u003eIf pets are not allowed, this does not necessarily mean that there will not be pets in the house, holiday complex etc., or that pets may not occasionally be kept in the property you have booked. This can, for instance, depend on the structure of a holiday complex with some private properties which cannot be regulated in this way, or on whether the landlord of a country property keeps a dog himself and wants to avoid conflict with visiting dogs.\u003c/p\u003e\u003cp\u003eIn the event that pets are allowed, that does not necessarily mean, that you can take them everywhere. In almost all holiday resorts, dogs are e.g. not allowed at public places such as pool and green areas or restaurants. Often, dogs have to be kept on lead. Dogs are also NOT allowed in the pools of all detached houses. Pets must not be left alone in the property.\u003c/p\u003e\u003cp\u003eIn almost all countries, the new European Union pet passport with a registered rabies inoculation is required for dogs and cats. For identification, the animals must have a microchip under the skin. For certain breeds, especially fighting dogs, many countries impose severe import regulations or forbid their import at all. Please contact in time your veterinarian or the internet for information.\u003c/p\u003e\u003ch4\u003eReservation for the future / Pre-reservation\u003ca id=\"ReservationForTheFuturePreReservation\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eWe are continuously working towards increasing/improving our range of holiday homes for you. In addition to those that can already be booked, you also have the possibility of making a \u003cstrong\u003epre-reservation \u003c/strong\u003efor other holiday homes and holiday apartments for the future.\u003c/p\u003e\u003cp\u003eYou can make a pre-reservation \u003cstrong\u003eone season in advance\u003c/strong\u003e. Please call us or send us an e-mail, fax or letter with the following information:\u003c/p\u003e\u003cul\u003e\n\u003cli\u003eproperty code (e.g. ABC100)\u003c/li\u003e\n\u003cli\u003edate of arrival\u003c/li\u003e\n\u003cli\u003eduration of your stay\u003c/li\u003e\n\u003cli\u003enumber of people travelling\u003c/li\u003e\n\u003cli\u003eyour contact details (name, address, phone number, e-mail address)\u003c/li\u003e\n\u003c/ul\u003e\u003cp\u003ePre-reservations are\u003cstrong\u003e generally nonbinding.\u003c/strong\u003e With the publication of the property on our homepage, you will receive our binding booking confirmation. You may then cancel the reservation without cost within 7 days.\u003c/p\u003e\u003cp\u003ePlease note: We can only accept \u003cstrong\u003eone pre-reservation per person\u003c/strong\u003e.\u003c/p\u003e\u003ch4\u003eShort stays\u003ca id=\"ShortStays\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eShort stays are possible in many destinations, both in summer and in winter, mostly in the low season. Please note that a minimum rental is always given (see price list for information).\u003c/p\u003e\u003ch4\u003eSpecial offers\u003ca id=\"SpecialOffers\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eThere are special offers for many holiday homes. You will find these in the individual property description under the heading \"Prices\" or on our homepage under the heading \"Special Offers\". Please note that variable local costs must be paid for the complete duration of stay, despite the special offer. If the duration of stay overlaps two travel seasons, the lower price per week or per day will be taken as a basis for the reduction.\u003c/p\u003e\u003ch4\u003eSwimming pool\u003ca id=\"SwimmingPool\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eThe property description indicates whether a holiday cottage or complex has a swimming pool. The description usually states the opening times of the pool within the season. Please note, however, that these opening and closing dates may change according to weather conditions.\u003c/p\u003e\u003cp\u003eFor pools in holiday complexes etc. please observe the opening hours specified by the management and any special bathing regulations or prohibitions. These may concern the wearing of bathing shorts in the pool, the bringing of balls, airbeds and similar objects into the pool or the necessity of wearing swimming caps (especially in Italy).\u003c/p\u003e\u003ch4\u003eToddler beds\u003ca id=\"ToddlerBeds\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eThe property description will tell you whether a toddler bed is available. Toddler beds can be of different forms and sizes. If a toddler bed in mentioned, it normally has the size 60 cm x 120 cm and is suited for children up to 2 years. As a rule, linen has to be brought. We also recommend bringing your own pillow and cover. Please check the property description if a toddler bed can be ordered within the maximum number of people or if effectively an additional person is allowed. In any case, toddler beds must be ordered with the booking and sometimes confirmed by HHD and the voucher must have a note on it. Normally only one toddler bed is available.\u003c/p\u003e\u003ch4\u003eTV / TV reception\u003ca id=\"TVTVReception\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eTV in the property description indicates a colour television. If satellite or cable TV is available, this will be indicated in the text by “satellite TV” or “cable TV”. The reception of channels in the guests’ respective language cannot be guaranteed.\u003c/p\u003e\u003cp\u003e\u003ca href=\"#BackToTop\"\u003eBack to top\u003c/a\u003e\u003c/p\u003e\u003ch3\u003eBooking process\u003c/h3\u003e\u003ch4\u003eBooking\u003ca id=\"Booking\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eAll holiday properties and apartments \u003cstrong\u003ecan be booked online\u003c/strong\u003e. It is understood that you can also book by phone or send an \u003ca href=\"mailto:info@interchalet.com\"\u003ee-mail\u003c/a\u003e, fax or a letter.\u003c/p\u003e\u003ch4\u003eDaily Arrival\u003ca id=\"DailyArrival\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eIn many holiday homes and apartments, daily arrivals and departures are possible, whereas a minimum rental is always given (see price list for information). As a rule, daily arrivals / departures are possible mainly in the low season (summer: approx. until 15.06. and from 15.09.; winter: approx. until 22.12. and from 29.03.).\u003c/p\u003e\u003ch4\u003eEarly booking advantage\u003ca id=\"EarlyBookingAdvantage\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eWhen booking selected apartment complexes early, you will be rewarded with attractive reductions on the rental price. You will find the information on the early booking advantage together with the conditions concerning the amount of reduction, the travel period and the booking deadline in the individual property description.\u003c/p\u003e\u003ch4\u003eExceeding the maximum number of people\u003ca id=\"ExceedingTheMaximumNumberOfPeople\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eAs a rule, exceeding the maximum number of people stated in the property description is not allowed as the properties are equipped for that specific number (beds, crockery, etc.).\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eExceptions\u003c/strong\u003e are those properties, where according to the property description \u003cstrong\u003ean extra bed \u003c/strong\u003ecan be ordered. In any case, extra beds must be \u003cstrong\u003eordered\u003c/strong\u003e with the booking and sometimes confirmed by Interchalet and the voucher must have a note on it.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eIf the maximum number of persons is exceeded by you or potential visitors, the landlord has the right to refuse or evict those over the limit or to demand a proportion of the rental plus extras.\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eIn exceptional cases, Interchalet can ask the landlord whether the maximum number can be exceeded with children and babies.\u003c/p\u003e\u003ch4\u003eInsurance\u003ca id=\"Insurance\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eFor every booking \u003cstrong\u003efrom 18 December 2018\u003c/strong\u003e we have taken out a travel cancellation insurance within the scope of a group insurance contract with the German insurance company \u003cstrong\u003eEuropäische Reiseversicherung AG\u003c/strong\u003e. This insurance is \u003cstrong\u003eincluded\u003c/strong\u003e in the rental price. All participating travellers join this group insurance contract automatically as insured person upon booking. You will receive a booking confirmation along with the insurance certificate that contains the conditions and further details.\u003c/p\u003e\u003cp\u003eYou can improve your insurance coverage for your journey with the Travel Insurance Package (curtailment, health and luggage insurance) for € 35 per booking.\u003cbr\u003e\u003ca href=\"/en/customer-service/travel-insurance/\" target=\"_blank\"\u003eHere\u003c/a\u003e you find our tailor made travel insurances for the needs of Interchalet clients.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003ePrivate liability insurance\u003c/strong\u003e usually regulates damages to properties, caused by clients. We recommend that you check if your insurance covers such damages, at home and abroad as well as purchasing additional travel insurance.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eYou have booked two properties. Is it possible to take out only one insurance for both properties?\u003c/strong\u003e\u003cbr\u003eNo, unfortunately this is not possible for technical reasons.\u003c/p\u003e\u003ch4\u003eLocal service charges\u003ca id=\"LocalServiceCharges\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eDetails and information about possible local service charges are published together with the property description under the link \"\u003cstrong\u003ePrices\"\u003c/strong\u003e. Costs, which depend on consumption (e.g. electricity, gas, heating, fire wood, water) are paid to the landlord or caretaker, depending on the use made of them, at the end of the stay. Local service charges, which do not depend on consumption, must be paid on arrival. The payment is normally cash.\u003c/p\u003e\u003cp\u003eLocal service charges must also be paid in full for children and babies.\u003c/p\u003e\u003ch4\u003eMaximum number of people\u003ca id=\"MaximumNumberOfPeople\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eThe maximum number of persons stated in the description and confirmed on the voucher must not be exceeded by the guests and their potential visitors. \u003cstrong\u003eThe maximum number of persons also includes children and babies\u003c/strong\u003e, unless otherwise agreed with HHD and confirmed on the voucher. If the maximum number of persons is exceeded by guests and their potential visitors, the landlord has the right to refuse or evict those over the limit or to demand a proportion of the rental plus extras.\u003c/p\u003e\u003ch4\u003eOnline-bookings\u003ca id=\"OnlineBookings\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eAll holiday properties can be booked online via our website: \u003ca href=\"http://www.interchalet.co.uk/\" target=\"_blank\"\u003ewww.interchalet.co.uk\u003c/a\u003e.\u003c/p\u003e\u003cp\u003eBefore concluding the booking, you must read and accept our \u003ca href=\"/en/important-notes/terms-conditions/\"\u003eTerms \u0026amp; Conditions\u003c/a\u003e.\u003c/p\u003e\u003cp\u003eThe payment is made by credit/debit card, PayPal (the maximum amount is EUR 8.000) or bank transfer. Payment by credit/debit card or PayPal is mandatory for customers living outside of Germany, Austria and Switzerland.\u003c/p\u003e\u003cp\u003eAfter concluding an online-booking, the confirmation can be printed. Additionally Interchalet will send you an e-mail confirming that we received your booking.\u003c/p\u003e\u003cp\u003eThe travel contract comes into effect upon the \u003cstrong\u003ewritten booking confirmation\u003c/strong\u003e which you will receive together with the Confirmation for voluntary Insurance for Single Travel Services and – if taken out – the insurance policy within the next few days. We point out that the \u003cstrong\u003eright of withdraw\u003c/strong\u003e\u003cstrong\u003eal\u003c/strong\u003e does not apply for the offered services according to statutory provision of applicable law according to §§ 312 et sqq. The regulations at \"cancellation\" in these terms and conditions apply.\u003c/p\u003e\u003cp\u003eThe down payment is 20 % of the travel price. The amount is due immediately after receipt of the booking confirmation. The final payment will be deducted 4 weeks prior to the travel date. For bookings within 4 weeks prior to the travel date the total amount has to be paid immediately.\u003c/p\u003e\u003cp\u003eYour travel documents will be sent to you by post or e-mail.\u003c/p\u003e\u003cp\u003eIn case we have not received the down and / or final payment within the indicated periods, we have the right to withdraw from the travel contract after sending a reminder with a given deadline and to charge cancellation fees according to our Terms \u0026amp; Conditions.\u003c/p\u003e\u003ch4\u003eQuestions about a property\u003ca id=\"QuestionsAboutAProperty\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eOur \u003ca href=\"/en/customer-service/\"\u003ecustomer service\u003c/a\u003e will be happy to answer specific questions about a holiday property. Please have the code of the respective holiday home or holiday apartment ready when you call. If we are not able to answer your question right away, we will quickly answer your questions with the assistance of our contractual partner.\u003c/p\u003e\u003ch4\u003eShort-term bookings\u003ca id=\"ShortTermBookings\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eBookings with \u003cstrong\u003earrival within one week after booking\u003c/strong\u003e cannot be carried out via the internet. Please contact HHD directly by phone or e-mail.\u003c/p\u003e\u003ch4\u003eToddlers / babies\u003ca id=\"ToddlersBabies\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eToddlers and babies are considered as \u003cstrong\u003epersons\u003c/strong\u003e when renting a holiday cottage. Any local service charge depending on occupancy must be paid also for toddlers and babies.\u003c/p\u003e\u003ch4\u003eTwo pets or more\u003ca id=\"TwoPetsOrMore\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eAs a rule, permission of bringing a pet applies always for \u003cstrong\u003eone animal\u003c/strong\u003e (dogs and cats only), unless otherwise stated in the property description. It is however possible to ask the owner if you can bring a second pet. Please send an \u003ca href=\"mailto:info@interchalet.de\"\u003ee-mail\u003c/a\u003e, a fax or a letter with information about breed, size and number of pets or call us directly. We will be pleased to forward your request to the owner.\u003c/p\u003e\u003cp\u003e\u003ca href=\"#BackToTop\"\u003eBack to top\u003c/a\u003e\u003c/p\u003e\u003ch3\u003ePayment methods\u003c/h3\u003e\u003ch4\u003ePayment\u003ca id=\"Payment\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eThe payment is made by credit/debit card, PayPal (the maximum amount is EUR 8.000) or bank transfer.\u003c/p\u003e\u003cp\u003eFor bookings made shortly before the departure date, only credit card and PayPal are accepted as means of payment.\u003c/p\u003e\u003cp\u003eThe down payment is 20% of the travel price. The amount is due immediately after receipt of the booking confirmation. The final payment will be deducted 4 weeks prior to the travel date. For bookings within 4 weeks prior to the travel date the total amount has to be paid immediately.\u003c/p\u003e\u003cp\u003eIn case we have not received the down and / or final payment within the indicated periods, we have the right to withdraw from the travel contract after sending a reminder with a given deadline and to charge cancellation fees according to our \u003ca href=\"/en/important-notes/terms-conditions/\"\u003eTerms \u0026amp; Conditions\u003c/a\u003e.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eCustomer’s Money Hedge: \u003c/strong\u003eAXA Versicherungen AG, Kredit \u0026amp; Kaution, P.O. Box 357, CH-8401 Winterthur, Telephone +41 800 809 809\u003c/p\u003e\u003ch4\u003ePostauthorization\u003ca id=\"Postauthorization\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eIf your credit card should expire between the booking date (date of the 20 % down payment) and the date of the final payment (3-4 weeks prior to the arrival), we cannot charge the outstanding amount from your bank account.\u003cbr\u003eYou will receive an email from us asking you to inform us about your new credit card details. If you prefer to give us the data over the phone please call us at +49 (0) 761 210077.\u003c/p\u003e\u003cp\u003e\u003ca href=\"#BackToTop\"\u003eBack to top\u003c/a\u003e\u003c/p\u003e\u003ch3\u003eCancellation / Changes\u003c/h3\u003e\u003ch4\u003eCancellation\u003ca id=\"Cancellation\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eYou can cancel and change your booking online. You will find the relevant link to make your payment, to manage and cancel your booking in the booking confirmation.\u003c/p\u003e\u003cp\u003eYou may cancel your booking at any time prior to the start of the holiday. The date your cancellation instruction is received by HHD shall be the decisive date. If the booking was made with a travel provider, the cancellation can also be performed by the travel agency. It is in your own interest to notify cancellations in writing.\u003c/p\u003e\u003cp\u003eIf you cancel your booking before the start of your holiday, the claim for appropriate compensation supersedes the claim for the travel price. In the event of unavoidable extraordinary circumstances at the destination or in close proximity that have a substantial effect on the realization of the journey or the transport of tenants to the destination, HHD cannot claim compensation. Circumstances are considered unavoidable and extraordinary if they are outside of HHD’s control and their consequences could not have been avoided even if all reasonable measures had been taken.\u003c/p\u003e\u003cp\u003eHHD has determined the following compensation rates considering the period between cancellation and the start of the holiday as well as the expected saved expenses and the expected earnings utilizing the travel performances in another way.\u003c/p\u003e\u003cp\u003eWe normally calculate \u003cstrong\u003estandardized cancellation charges\u003c/strong\u003e as follows:\u003cbr\u003e– up to 43 days before arrival 10% of the total price,\u003cbr\u003e– 42 to 29 days before arrival 50% of the total price,\u003cbr\u003e– 28 to 2 days before arrival 80% of the total price,\u003cbr\u003e– the full cost of the holiday will be charged for later cancellation and non-arrival.\u003c/p\u003e\u003cp\u003eAs a hirer you retain the right to prove to HHD that no damage or considerably less damage than the stipulated cancellation charge was caused. On your demand we are obliged to justify the amount of the compensation.\u003cbr\u003eHHD can rescind the contract before the start of the holiday if unforeseeable and unavoidable circumstances make it impossible to fulfil the contract. In this case, HHD loses the entitlement to claim the travel price.\u003c/p\u003e\u003cp\u003eThe cancellation procedure will differ from the provisions stipulated above, if you make use of your right to provide a replacement tenant. This, however, is conditional on HHD as the tour operator being given firm notice well in advance of the departure date, so that the necessary alternative arrangements can be made. It is also conditional on the replacement tenants satisfying the special conditions applicable to the holiday and not contravening any legal requirements or official regulations. When the change of name is confirmed by the tour operator, the new participant will assume the rights and obligations of the contract. For each such procedure a charge of Euro 20 will be made to cover the costs incurred by HHD in making the change.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eTermination for behavioural reasons\u003c/strong\u003e\u003cbr\u003eHHD may terminate the travel contract without adhering to a time limit if the traveler strongly disturbs the execution of the journey or endangers third parties or acts contrary to contract in any way. In this case the travel price expires, possible saved expenses or benefits will be credited to ulterior use, including possible credited amounts of the funding agency.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eConfirmation of cancellation\u003c/strong\u003e\u003cbr\u003eYou have cancelled a booking and need a confirmation? After expiry of the cancelled travel period you will receive the definite confirmation of cancellation. The definite confirmation of cancellation will be sent to you automatically.\u003c/p\u003e\u003ch4\u003eChange of reservation / Name change\u003ca id=\"ChangeOfReservationNameChange\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003e\u003cstrong\u003eChange of reservation\u003c/strong\u003e\u003cbr\u003eIf you wish to change your booking, the original booking must be cancelled and another holiday home must be booked. In this case the usual cancellation fees apply (see \u003ca href=\"/en/important-notes/terms-conditions/\" target=\"_blank\"\u003eTerms and Conditions\u003c/a\u003e).\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eName change\u003c/strong\u003e\u003cbr\u003eIf the person, in whose name the booking was made, is no longer a member of the party travelling, then the name on the booking must be changed. The fee for the name change is \u003cstrong\u003e€ 20, -\u003c/strong\u003e. With the confirmation of the name change by the tour operator, the new member enters into the rights and duties of the travel contract.\u003c/p\u003e\u003ch4\u003eSubletting\u003ca id=\"Subletting\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eThe subletting of holiday homes and holiday apartments of HHD is not permitted. Neither is the commercialisation as tour operator with own pricing.\u003c/p\u003e\u003cp\u003e\u003ca href=\"#BackToTop\"\u003eBack to top\u003c/a\u003e\u003c/p\u003e\u003ch3\u003eBefore your holiday\u003c/h3\u003e\u003ch4\u003eAccommodation address\u003ca id=\"AccommodationAddress\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eWe will send you the exact accommodation address together with your travel documents. Unfortunately, we cannot reveal it earlier. The travel documents will be sent approx. 28 days prior to your arrival, but only after the receipt of the total amount of the booking price. The travel documents for short term bookings will be sent accordingly.\u003c/p\u003e\u003cp\u003eIf you have specific questions to the owner, we will be pleased to forward them to the owners.\u003c/p\u003e\u003ch4\u003eFerries / rental cars\u003ca id=\"FerriesRentalCarsRentalPropertiesByInterhomeAG\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eWhen booking ferries and rental cars, HHD only takes the function of an intermediary. The business conditions/cancellation conditions of the respective service provider form the basis for these bookings.\u003c/p\u003e\u003ch4\u003eGarden furniture\u003ca id=\"GardenFurniture\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eIf \u003cstrong\u003egarden furniture\u003c/strong\u003e is stated in the property description, it does not necessarily mean that there is a garden chair for every person. This also applies to \u003cstrong\u003edeck chairs\u003c/strong\u003e, which are often limited. For hygienic reasons the cushions for the deck chairs are not provided by the owner. Deck chairs and sunshades are only provided, if they are mentioned in the property description.\u003c/p\u003e\u003ch4\u003eLinen\u003ca id=\"Linen\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003e\"Linen\" always indicates \u003cstrong\u003ebed linen and towels\u003c/strong\u003e whereas number and size can vary from landlord to landlord. Each property description indicates whether bed linen and towels are provided or whether you have to bring them with you or have the possibility of hiring them on-site. The standard width of queen-size and double sofa beds is 1.40 m.\u003cbr\u003eIf it is possible to hire bed linen and/ or towels at the location and you wish to avail of this service, please specify this at the time of booking. Tea-towels are sometimes provided by landlords, but we generally recommend that you bring your own. You always have to bring your own pool or beach towels.\u003c/p\u003e\u003ch4\u003ePassport, Visa and Health Requirements, Customs and Exchange Control Regulations\u003ca id=\"PassportVisaAndHealthRequirementsCustomsAndExchangeControlRegulations\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eTo enter the countries \u003cstrong\u003eDenmark, Finland, France, Germany, Italy, Croatia, The Netherlands, Norway, Austria, Portugal, Sweden, Switzerland, Spain, Czech Republic and Hungary\u003c/strong\u003e, citizens of the European Union need a valid passport or identity card. Children younger that 16 need their own identity card or passport. For entering into the Czech Republic, children younger than 16 need their own identity card with photo.\u003c/p\u003e\u003cp\u003eTo enter the \u003cstrong\u003eUSA\u003c/strong\u003e, citizens of the European Union need an electronic passport which must be valid at least until the departure date, child identity cards and entries in parent’s passports, in order to enter the country without visa, are not accepted anymore. Please note, that the US government prescribes an Electronic System for Travel Authorization - ESTA - by law for travellers to the USA from countries without a general visa requirement. Please view \u003ca href=\"https://travel.state.gov/content/travel/en/us-visas/tourism-visit.html\" target=\"_blank\"\u003ehttps://travel.state.gov/content/travel/en/us-visas/tourism-visit.html\u003c/a\u003e for entry requirements (e.g. a visa may be required). Citizens of Bulgaria, Croatia, Poland, Romania and Cyprus need visas to travel to the United States. We recommend you to inform yourself in this regard \u003cstrong\u003eprior\u003c/strong\u003e to your booking. There are currently no vaccination or health requirements.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eYou are responsible for complying with any regulations necessary for the performance of the holiday (travel documents, vaccinations, exchange control regulations, customs regulations and possible import requirements for your pet)\u003c/strong\u003e.\u003cstrong\u003e \u003c/strong\u003eAny costs incurred as a result of failure to comply with these regulations, particularly the payment of cancellation charges, will be your responsibility unless they were due to culpable provision of incorrect information of a failure to provided information by HHD.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eCitizens of other countries will receive adequate information from their consulate.\u003c/strong\u003e\u003c/p\u003e\u003ch4\u003eCrockery / technical household appliances\u003ca id=\"RefrigeratorCrockeryTechnicalHouseholdAppliances\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eFull \u003cstrong\u003ecrockery and cutlery\u003c/strong\u003e is usually provided in the holiday cottages and apartments for the number of persons booked. Technical household appliances, for example, oven, microwave, dishwasher, coffee machine or washing machine, are only provided if they are explicitly mentioned in the description.\u003c/p\u003e\u003cp\u003eIt is not permitted to bring along electronic devices which have a high consumption of resources, i.e. air conditioning, mini pools etc.\u003c/p\u003e\u003ch4\u003eSpecial requests / wishes\u003ca id=\"SpecialRequestsWishes\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eWe will be pleased to forward any of your special requests to the owner/ caretaker of the property. Please be aware though, that we cannot guarantee the fulfilment of these requests. Special requests as well as bookings under certain conditions are valid only when HHD confirms them in writing.\u003c/p\u003e\u003ch4\u003eToilet paper / cleaning detergent / spices\u003ca id=\"ToiletPaperCleaningDetergentSpices\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eYou will almost always have to bring toilet paper as well as washing-up liquid and detergent and spices for cooking.\u003c/p\u003e\u003cp\u003e\u003ca href=\"#BackToTop\"\u003eBack to top\u003c/a\u003e\u003c/p\u003e\u003ch3\u003eDuring your holiday\u003c/h3\u003e\u003ch4\u003eDay of arrival / arrival time\u003ca id=\"DayOfArrivalArrivalTime\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003e\u003cstrong\u003eArrival time\u003c/strong\u003e\u003cbr\u003eUnless otherwise stated, arrival time is always between \u003cstrong\u003e4 pm and 6 pm \u003c/strong\u003eon the \u003cstrong\u003eday of arrival\u003c/strong\u003e. If you realize during your journey that you cannot arrive at the agreed time, it is necessary to inform the caretaker/Key-holder straight away and in due time. He will then try his best to arrange your check-in, possibly charging a fee. Be aware that a late check-in nevertheless cannot be guaranteed. Please check your travel documents for different arrival times.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eDay of arrival / differing arrival days\u003c/strong\u003e\u003cbr\u003eFor logistic reasons, other nonconforming arrival days are often not possible. In each case a different arrival day than the one confirmed on your booking confirmation must be requested at HHD. If it is possible, HHD will send you a written confirmation.\u003c/p\u003e\u003ch4\u003eDay of departure / departure time\u003ca id=\"DayOfDepartureDepartureTime\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eOn the \u003cstrong\u003eday of departure\u003c/strong\u003e, according to your booking confirmation the rented property must be vacated no later than \u003cstrong\u003e10 am\u003c/strong\u003e and handed over to the landlord or his authorised representative cleaned and in the same conditions as when it was accepted. Please check your travel documents for different departure times.\u003c/p\u003e\u003ch4\u003eCleaning of the property before departure\u003ca id=\"CleaningOfThePropertyBeforeDeparture\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eEach property description contains information on how the cleaning of the property is organized. However, these basic ground rules apply:\u003c/p\u003e\u003cp\u003eThe \u003cstrong\u003ebasic cleaning\u003c/strong\u003e is always carried out by the tenant regardless of whether the final cleaning is included in the travel price or can be booked against payment.\u003cbr\u003eThe \u003cstrong\u003ebasic cleaning\u003c/strong\u003e includes cleaning the kitchen unit, washing and putting away all dishes, removing all remaining food and garbage, stripping off bed linen and sweeping or vacuum cleaning all rooms. The property is to be handed over clean and tidy, so that the rented property is clean and tidy for the next tenant.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eFinal cleaning\u003c/strong\u003e additionally includes thorough cleaning of the kitchen/kitchenette and bath/shower/WC as well as mopping the floors. Many properties leave you the option of carrying out the final cleaning yourself or having it cleaned by the landlord against payment. Details and prices can be found in the respective property description at \"prices and extra charges\". Please order the final cleaning well in advance if you would like to exercise this option. In case no costs are mentioned at \"extra charges\", the final cleaning is included in the travel price.\u003c/p\u003e\u003ch4\u003eDeposit\u003ca id=\"Deposit\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eA deposit is requested as a security in case something in the holiday property / apartment may break. Please check the \"extra charges\" in the property description for information about the amount of the deposit. Please pay the deposit unrequested to the owner or landlord. In most cases, the deposit must be paid in cash and in Euros upon arrival. If credit cards are also or exclusively accepted, it will be stated in the “extra charges”. The deposit will be refunded when the rented property is returned in proper conditions. In some cases the deposit will only be refunded by bank transfer after the departure of the customer.\u003c/p\u003e\u003ch4\u003eHeating\u003ca id=\"Heating\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eApartments and holiday cottages in summer regions, especially in the South, do not always have heating. As a rule, central heating as well as gas, electric, kerosene or wood/pellet stoves are operated by the tenants, information on how to use them can be provided by the landlord/caretaker.\u003c/p\u003e\u003ch4\u003eVisitor’s tax\u003ca id=\"VisitorsTax\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eThe rate of visitor’s tax at the individual locations cannot be specified in the property description because the exact amounts are not always fixed at the time of going to print/ internet release. Depending on the location, the cost can range from approx. \u003cstrong\u003e€ 0,50 to € 7 per person/day\u003c/strong\u003e (there may be a reduced rate for children). The holiday resort tax has to be paid locally.\u003c/p\u003e\u003cp\u003eThe holiday resort tax has gradually been introduced in \u003cstrong\u003eItaly and Spain\u003c/strong\u003e. It will constantly expand over additional cities and areas. The rate of the holiday resort tax may differ depending on local authorities and regions.\u003c/p\u003e\u003cp\u003e\u003ca href=\"#BackToTop\"\u003eBack to top\u003c/a\u003e\u003c/p\u003e\u003ch3\u003eRenting out your own holiday home\u003c/h3\u003e\u003ch4\u003eHow can I list my own holiday home on the Interhome website?\u003ca id=\"HowCanIListMyOwnHolidayHomeOnTheInterhomeWebsite\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eWould you like to start successfully renting out your holiday home or holiday apartment with Interhome Group and the two brands Interchalet (in Germany) and Interhome (in Europe)? Let us advise you free of charge and without obligation. We would be happy to show you your individual rental potential and together work out the right approach for you.\u003c/p\u003e\u003cp\u003eYou can find more information \u003ca href=\"https://myhome.interhome.group\" target=\"_blank\"\u003ehere\u003c/a\u003e.\u003c/p\u003e\u003ch4\u003eWhat services are offered to homeowners?\u003ca id=\"WhatServicesAreOfferedToHomeowners\"\u003e\u003c/a\u003e\n\u003c/h4\u003e\u003cp\u003eOur services for homeowners are tailored to your needs. Make the most of more than 55 years Interhome Group experience of professional renting of holiday homes and apartments. Depending on the destination, our services range from taking over the marketing and the entire booking process, including customer communication, key holding and quality control, to an all-round stress-free package including cleaning, linen change, garden and pool checks, as well as other services related to your holiday property.\u003c/p\u003e\u003cp\u003eYou can find more information \u003ca href=\"https://myhome.interhome.group\" target=\"_blank\"\u003ehere\u003c/a\u003e.  \u003c/p\u003e\u003cp\u003e\u003ca href=\"#BackToTop\"\u003eBack to top\u003c/a\u003e\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "Safety in your holiday home!",
                    "link": {
                        "href": "/en/about-us/safety-in-your-holiday-home/",
                        "label": "More info"
                    },
                    "car": "Individual arrivals",
                    "cleaning": "Quality controlled cleaning",
                    "independence": "Freedom and independence",
                    "key": "Safe hand-over of the key on-site",
                    "privacy": "Privacy in your holiday home",
                    "support": "Personal assistance on-site"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Good quality guaranteed!",
                            "subtitle": "",
                            "caption": "Our team visits the properties in-person.\r\nRegular quality checks.\r\nDetailed, honest descriptions of the accommodation.\r\nGuaranteed authentic customer reviews.\r\nBest rental prices for our customers!"
                        },
                        {
                            "title": "Personally there for you!",
                            "subtitle": "",
                            "caption": "Competent \u0026 friendly staff in our in-house Service-Centre.\r\nAll questions regarding your accommodation and surrounding area, happily answered.\r\nOnly you can rate your accommodation after your holiday with us!\r\n"
                        },
                        {
                            "title": "49 years of experience!",
                            "subtitle": "",
                            "caption": "You can count on us: More than 49 years of experience in the holiday home industry.\r\nApprox. 40,000 holiday homes and apartments selected for you in Europe and Florida."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Why Interchalet?",
                            "subtitle": "",
                            "caption": "\u003cp\u003eA simple apartment or an exclusive villa with private pool. In the mountains and by the sea, in summer and winter. At Interchalet you will find the right accommodation for your dream holiday in a holiday home.\u003cbr\u003eWe currently have approx. 40.000 holiday houses and holiday apartments for your holidays!\u003c/p\u003e\n"
                        },
                        {
                            "title": "Spending time in a holiday home is the ideal solution for everyone!",
                            "subtitle": "",
                            "caption": "\u003cp\u003eIf you would like to enjoy a relaxing holiday as a couple or with family and friends, then you will love spending time in a holiday home or holiday apartment.\u003cbr\u003eYou can spend your holiday your way, in typical accommodation for your destination so you can quickly get familiar with the country and its people. An individual and unique holiday experience. Together we can find the ideal destination for your holiday based on your interests and preferences.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}