{
    "id": "20132",
    "name": "",
    "slug": "",
    "path": "",
    "Suffix": "",
    "MIME": "application/json",
    "folder": "",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.ch/presse/2018/20180710-koffer-packen-ferienhaus/",
            "title": "10.7.2018: Koffer packen fürs Ferienhaus – Tipps \u0026 Tricks | Interhome",
            "description": "",
            "keywords": null,
            "robots": "index, follow"
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/news/2018-news/Koffer packen fürs Ferienhaus – Tipps \u0026 Tricks/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/presse/",
                            "label": "Presse"
                        },
                        {
                            "href": "/presse/2018/",
                            "label": "Medienmitteilungen 2018"
                        },
                        {
                            "href": "/presse/2018/20180710-koffer-packen-ferienhaus/",
                            "label": "10.7.2018: Koffer packen fürs Ferienhaus – Tipps \u0026 Tricks"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "10.7.2018: Koffer packen fürs Ferienhaus – Tipps \u0026 Tricks",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003cp\u003eGlattbrugg, 10. Juli 2018│\u003cstrong\u003eDie Sommerferien stehen vor der Tür. Wer diese Zeit nicht im Hotel, sondern im Ferienhaus verbringt, sollte beim Packen auf andere Dinge achten. Der Schweizer Ferienwohnungsvermittler Interhome weiß, was für den Urlaub in einem Ferienhaus in den Koffer gehört.\u003c/strong\u003e\u003cbr\u003eWer seine Ferien zum ersten Mal in einem Ferienhaus oder einer Ferienwohnung verbringt, ist oft unsicher, was er nebst Kleidern, Kulturbeutel und weiteren persönlichen Gegenständen zusätzlich von zuhause mitnehmen soll. Ist im Koffer oder im Auto noch genügend Platz, muss auch im Ferienhaus auf fast nichts verzichtet werden. Wichtig ist aber, das Mitgebrachte am Ende der Ferien auch wieder mit nach Hause zu nehmen\u003cstrong\u003e.\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eKüchenutensilien\u003c/strong\u003e\u003cbr\u003eAlle Ferienhäuser sind mit herkömmlichen Küchenutensilien ausgestattet. Oft finden die Gäste auch landestypische Kochutensilien, wie zum Beispiel eine Paella-Pfanne oder ein Fondue-Set vor. Das Lieblingsmesser oder der gute Sparschäler sollte – wenn gewünscht – von zuhause mitgebracht werden.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eKaffeemaschine/Kaffeekapseln\u003c/strong\u003e\u003cbr\u003eIn den meisten Ferienwohnungen und Ferienhäusern ist eine Kaffeemaschine vorhanden. Nicht immer ist es jedoch die geliebte Kapselmaschine. Wenn der Kaffee aus der eigenen Maschine am besten schmeckt oder die Lieblingskaffeekapseln in den Ferien unverzichtbar sind, sollten diese unbedingt eingepackt werden. So gelingt der Start in den Tag auch in den Ferien.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eNahrungsmittel\u003c/strong\u003e\u003cbr\u003eDamit die Spaghetti am ersten Abend gelingen, nicht vergessen, Salz von zuhause mitzunehmen, denn nicht in allen Ferienwohnungen stehen Gewürze zum Kochen bereit. Gleiches gilt zum Beispiel auch für den Zucker für den Morgen-Kaffee.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eExtra-Wäsche\u003c/strong\u003e\u003cbr\u003eOb die Bett- und Toilettenwäsche im Mietpreis inbegriffen ist, ist während des Buchungsvorganges unter \"Preis für den Aufenthalt\" ersichtlich. Ist die Bett- und Toilettenwäsche im Preis inbegriffen, gilt dies für den Erstbezug. Zusätzliche Bett- und Toilettenwäsche kostet extra oder sollte von zuhause mitgebracht werden.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003ePutzmaterial\u003c/strong\u003e\u003cbr\u003eIn vielen Ferienwohnungen steht in der Küche ein Starter-Kit mit Lappen, Schwamm und Spülmittel oder einem Tab für die Spülmaschine bereit. Sind die Gäste für die Endreinigung zuständig, findet man in einem Ferienhaus auch Besen und Staubsauger. Wer zusätzliche Putz- und Waschutensilien nicht vor Ort kaufen will, kann diese bereits von daheim in kleinen Mengen mitnehmen.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eHaartrockner\u003c/strong\u003e\u003cbr\u003eAnders als in einem Hotel ist nicht in jedem Ferienhaus ein Haartrockner vorhanden. Wer auf Nummer sicher gehen will und das Haus nicht gerne mit nassen Haaren verlässt, sollte den Reisefön in den Koffer packen.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eNotfallapotheke\u003c/strong\u003e\u003cbr\u003eFür den Schnitt mit dem scharfen Messer oder gegen Kopfweh empfiehlt es sich, eine kleine Notfallapotheke einzupacken\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eAlles fürs Baby\u003c/strong\u003e\u003cbr\u003eDas Babybett oder den Kinderstuhl von zuhause mitzubringen, ist meist nicht nötig. Sind in der Ferienwohnung jedoch kein Babybett und Kinderstuhl vorhanden, können diese oftmals gegen Gebühr dazu gebucht werden.\u003c/p\u003e\u003cp\u003e\u003ca href=\"https://images.interhome.group/ezcms/original/1395271-ger-CH/20180710_Interhome_Koffer-packen-fuers-Ferienhaus.pdf\"\u003eDie vollständige Medienmitteilung als PDF downloaden \u0026gt;\u0026gt;\u003c/a\u003e\u003cbr\u003e\u003ca href=\"\"\u003eDie Bilder als ZIP-Datei herunterladen \u0026gt;\u0026gt;\u003c/a\u003e\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "So sicher sind Sie in Ihrem Ferienhaus!",
                    "link": {
                        "href": "/ueber-interhome/sicherheit-im-ferienhaus/",
                        "label": "Mehr erfahren"
                    },
                    "car": "Individuelle Anreise",
                    "cleaning": "Kontrollierte Reinigung",
                    "independence": "Freiheit und Unabhängigkeit",
                    "key": "Sichere Schlüssel-Übergabe vor Ort",
                    "privacy": "Privatsphäre in Ihrem Ferien-Zuhause",
                    "support": "Persönliche Betreuung vor Ort"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Nur ausgewählte und geprüfte Unterkünfte",
                            "subtitle": "Qualität steht bei uns an erster Stelle",
                            "caption": "Jede Unterkunft muss eine Qualitätsprüfung bestehen. Qualitäts-Checks werden regelmässig wiederholt."
                        },
                        {
                            "title": "Erreichbarkeit und Vor-Ort-Service garantiert",
                            "subtitle": "Unsere Erfahrung ist Ihr Vorteil",
                            "caption": "Persönliche Schlüsselübergabe durch unsere Mitarbeiter. Für Ihre Anliegen sind wir jederzeit erreichbar oder vor Ort für Sie da: Mit Tipps rund um Ihren Ferienort oder die Region genau so wie bei spezifischen Fragen zu Ihrer Ferienunterkunft."
                        },
                        {
                            "title": "Schöne, sichere Ferien",
                            "subtitle": "Privatsphäre, Freiheit und die Sicherheit der eigenen vier Wände",
                            "caption": "Reisen Sie individuell an, wählen Sie Ihr Transportmittel nach Ihren Vorlieben aus, bringen Sie Ihr Haustier mit.\r\n\r\nSie sind Ihr eigener Chef, verfügen über eine eigene Küche und essen was, wann und mit wem Sie wollen.\r\n\r\nProfitieren Sie von reichlich Platz und Privatsphäre für die ganze Familie."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Die beliebtesten Ferienziele",
                            "subtitle": "",
                            "caption": "\u003cp\u003eBei Interhome finden Sie immer die passende Unterkunft für Ihre Traumferien in Ferienhaus und Ferienwohnung – in der Region Ihrer Wahl. Besonders viele Angebote finden Sie in diesen beliebten Feriendestinationen: \u003c/p\u003e\u003cp\u003e\u003ca href=\"/daenemark/\"\u003eDänemark\u003c/a\u003e | \u003ca href=\"/deutschland/\"\u003eDeutschland\u003c/a\u003e | \u003ca href=\"/frankreich/\"\u003eFrankreich\u003c/a\u003e | \u003ca href=\"/niederlande/\"\u003eHolland\u003c/a\u003e | \u003ca href=\"/italien/\"\u003eItalien\u003c/a\u003e | \u003ca href=\"/kroatien/\"\u003eKroatien\u003c/a\u003e | \u003ca href=\"/oesterreich/\"\u003eÖsterreich\u003c/a\u003e | \u003ca href=\"/schweiz/\"\u003eSchweiz\u003c/a\u003e | \u003ca href=\"/spanien/\"\u003eSpanien\u003c/a\u003e | \u003ca href=\"/schweiz/berner-oberland/\"\u003eBerner Oberland\u003c/a\u003e | \u003ca href=\"/frankreich/bretagne/\"\u003eBretagne\u003c/a\u003e | \u003ca href=\"/frankreich/cote-d-azur/\"\u003eCôte d'Azur\u003c/a\u003e | \u003ca href=\"/schweiz/graubuenden/\"\u003eGraubünden\u003c/a\u003e | \u003ca href=\"/spanien/mallorca/\"\u003eMallorca\u003c/a\u003e | \u003ca href=\"/deutschland/nordsee/\"\u003eNordsee\u003c/a\u003e | \u003ca href=\"/frankreich/normandie/\"\u003eNormandie\u003c/a\u003e | \u003ca href=\"/italien/sardinien/\"\u003eSardinien\u003c/a\u003e | \u003ca href=\"/schweiz/tessin/\"\u003eTessin\u003c/a\u003e | \u003ca href=\"/italien/toskana/\"\u003eToskana\u003c/a\u003e | \u003ca href=\"/schweiz/wallis/\"\u003eWallis\u003c/a\u003e.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Das Richtige für jeden Ferienwunsch",
                            "subtitle": "",
                            "caption": "\u003cp\u003eSommerferien am Strand mit der Familie, Skiferien oder eine Städtereise - lassen Sie sich inspirieren von unseren Ferienideen und geniessen Sie die Vorzüge von Ferienhäusern. Interhome blickt auf langjährige Erfahrung zurück und sichert zuverlässige Qualitätsstandards.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}