{
    "id": "20132",
    "name": "",
    "slug": "",
    "path": "",
    "Suffix": "",
    "MIME": "application/json",
    "folder": "",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.ch/fr/news/2018/20180710-koffer-packen-ferienhaus/",
            "title": "10.7.2018: Faire sa valise pour aller en maison de vacances – trucs \u0026 astuces ",
            "description": "",
            "keywords": null,
            "robots": "index, follow"
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/news/2018-news/Koffer packen fürs Ferienhaus – Tipps \u0026 Tricks/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/fr/",
                            "label": "Home"
                        },
                        {
                            "href": "/fr/news/",
                            "label": "Presse"
                        },
                        {
                            "href": "/fr/news/2018/",
                            "label": "Presse 2018"
                        },
                        {
                            "href": "/fr/news/2018/20180710-koffer-packen-ferienhaus/",
                            "label": "10.7.2018: Faire sa valise pour aller en maison de vacances – trucs \u0026 astuces "
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "10.7.2018: Faire sa valise pour aller en maison de vacances – trucs \u0026 astuces ",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003cp\u003eGlattbrugg, le 10 juillet 2018│\u003cstrong\u003eLes vacances d’été approchent. Si l’on opte pour une maison de vacances et non pour un hôtel, mieux vaut prêter attention à certains détails lors de la préparation des valises. Le loueur suisse d'appartements de vacances Interhome sait ce que l'on doit absolument avoir dans sa valise lorsqu’on se décide pour une maison de vacances. \u003c/strong\u003e\u003c/p\u003e\u003cp\u003eSi on passe les vacances pour la première fois dans une maison ou un appartement de vacances, on n'est souvent pas sûr de ce que l'on doit emporter en plus de vêtements, de la trousse de toilette et d'autres effets personnels. S'il reste de la place dans la valise ou dans la voiture et on en profite pour surtout ne manquer de rien une fois arrivé dans la maison de vacances. Cependant, il ne faut pas oublier de ramener à la maison tout ce qu’on a décidé d’emporter avec soi.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eUstensiles de cuisine\u003c/strong\u003e\u003cbr\u003eToutes les maisons de vacances sont équipées des ustensiles de cuisine conventionnels. On y trouve souvent les ustensiles locaux typiques, tels qu'une poêle à paella ou un caquelon à fondue. Si l’on estime que cela est nécessaire, on peut apporter son couteau préféré ou son meilleur épluche-légumes. Un torchon de cuisine sera toujours utile. \u003c/p\u003e\u003cp\u003e\u003cstrong\u003eMachine à café et capsules\u003c/strong\u003e\u003cbr\u003eNombreux appartements et maisons de vacances proposent une machine à café. Cependant, il ne s’agit pas toujours de la bien aimée machine à capsules. Si l’on ne jure que par le café de sa propre machine et si les capsules de café préférées sont indispensables pendant les vacances, mieux vaut les apporter avec soi. Ainsi, la journée commence bien, même pendant les vacances.\u003cbr\u003e\u003cstrong\u003eAlimentation\u003c/strong\u003e\u003cbr\u003ePour être sûr de réussir ses spaghettis le premier soir, il est conseillé d'emporter un peu de sel. Tous les appartements de vacances ne disposent pas d’épices de cuisine. Il en va de même pour le sucre que l’on met dans son café du matin.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eLinge de maison supplémentaire\u003c/strong\u003e\u003cbr\u003ePour savoir si le linge de lit et de toilette est inclus dans le prix de la location, mieux vaut se renseigner lors du processus de réservation à la rubrique «Prix du séjour». Si le linge de maison est inclus dans le prix, ceci s'applique à l’utilisation de base. Le linge de lit et de toilette supplémentaire doit être apporté en sus.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eMatériel de nettoyage\u003c/strong\u003e\u003cbr\u003eDe nombreux appartements de vacances disposent d’un kit de démarrage avec chiffons, éponge et détergent ou une pastille pour le lave-vaisselle dans la cuisine. Si les hôtes sont chargés du nettoyage final, il y aura également balais et aspirateur à disposition. Cependant, pour éviter de devoir acheter des ustensiles de nettoyage et de lavage supplémentaires sur place, il vaut mieux emporter le nécessaire en petites quantités.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eSèche-cheveux\u003c/strong\u003e\u003cbr\u003eContrairement aux hôtels, toutes les maisons de vacances ne sont pas équipées d'un sèche-cheveux. Pour mettre toutes les chances de son côté et ne pas risquer de devoir sortir les cheveux mouillés, mieux vaut ajouter son sèche-cheveux dans la valise.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eTrousse à pharmacie\u003c/strong\u003e\u003cbr\u003ePour soigner une coupure avec un couteau ou des maux de tête, il est conseillé d'emporter une petite trousse à pharmacie.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eAffaires de bébé\u003c/strong\u003e\u003cbr\u003eIl n'est généralement pas nécessaire d'apporter un berceau ou une chaise haute. Cependant, si l’appartement ne dispose pas d’un lit de bébé et d’une chaise haute, ceux-ci peuvent souvent être réservés moyennant des frais.\u003c/p\u003e\u003cp\u003eL'équipement des maisons et des appartements de vacances se trouve sur \u003ca href=\"/fr/fr\"\u003ewww.interhome.ch\u003c/a\u003e ou dans les catalogues d'Interhome. Un service d'assistance téléphonique 24 h / 24 est à disposition des clients pour répondre aux questions ou ambiguïtés.\u003c/p\u003e\u003cp\u003e\u003ca href=\"https://images.interhome.group/ezcms/original/1395391-fre-CH/2018-07-10_Interhome_Faire-sa-valise-pour-aller-en-maison-de-vacances%20.pdf\" target=\"_blank\"\u003eTélécharger le communiqué de presse complet au format PDF \u0026gt;\u0026gt;.\u003c/a\u003e\u003cbr\u003e\u003ca href=\"\"\u003eTélécharger l'image au format ZIP \u0026gt;\u0026gt;.\u003c/a\u003e\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "Soyez en sécurité dans votre logement de vacances!",
                    "link": {
                        "href": "/fr/a-propos-d-interhome/securite-dans-votre-logement-de-vacances/",
                        "label": "Plus d'informations"
                    },
                    "car": "Voyage individuel",
                    "cleaning": "Nettoyage contrôlé",
                    "independence": "Liberté et indépendance",
                    "key": "Remise des clés sur place en sécurité",
                    "privacy": "Intimité dans votre logement de vacances",
                    "support": "Prise en charge personnalisée sur place"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Locations de vacances sélectionnées et testées",
                            "subtitle": "La qualité est notre 1ère priorité.",
                            "caption": "Nous contrôlons chaque location avant votre arrivée pour vous assurer le meilleur séjour possible. "
                        },
                        {
                            "title": "Disponibilité garantie et services sur place",
                            "subtitle": "Profitez au maximum de notre expérience.",
                            "caption": "Remise des clés dans nos agences locales. Disponible 24h/24 et 7j/7 pour vous conseiller et répondre à toutes vos questions."
                        },
                        {
                            "title": "Des vacances particulièrement agréables",
                            "subtitle": "Intimité et liberté dans votre location.",
                            "caption": "Organisez vos journées comme bon vous semble sans contrainte. Profitez simplement de tout l'espace à votre disposition en famille ou entre amis."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Pourquoi choisir Interhome?",
                            "subtitle": "",
                            "caption": "\u003cp\u003eIl n’a jamais été aussi simple de trouver ses prochaines vacances. Voulez-vous découvrir de nouvelles destinations? La meilleure solution est d’opter pour la location de vacances. Appréciez «la Dolce Vita» en \u003ca href=\"/fr/italie/\"\u003eItalie\u003c/a\u003e, laissez-vous séduire par le charme de la \u003ca href=\"/fr/france/cote-d-azur/\"\u003eCôte d'Azur\u003c/a\u003e ou encore par le style de vie en \u003ca href=\"/fr/espagne/\"\u003eEspagne\u003c/a\u003e. Laissez-vous inspirer par nos \u003ca href=\"\"\u003eidées vacances\u003c/a\u003e et réservez une location Interhome – en toute simplicité et en toute sécurité.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Liberté et intimité dans votre location",
                            "subtitle": "",
                            "caption": "\u003cp\u003eVotre séjour dans une maison de vacances ou un appartement de vacances vous permet d’organiser vos journées comme vous le souhaitez. Que ce soit pour un \u003ca href=\"/fr/theme/jours-en-ville/\"\u003eséjour en ville\u003c/a\u003e ou bien pour des vacances reposantes \u003ca href=\"/fr/theme/vacances-famille/\"\u003eavec votre famille\u003c/a\u003e ou entre amis, trouvez l'appartement ou la \u003ca href=\"/fr/theme/villa-piscine/\"\u003emaison de vacances avec piscine\u003c/a\u003e qui vous convient. Nos équipes dans les agences locales vous accueillent sur place, vous remettent les clés de votre logement et s'occupent du ménage entre chaque séjour. Elles sont votre contact pendant la durée de votre séjour. Vous bénéficiez de l'expérience d'Interhome et de la certification de la qualité de nos logements corroborés par des avis clients positifs. Réservez en toute tranquillité avec Interhome.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}