{
    "id": "10167",
    "name": "",
    "slug": "",
    "path": "",
    "Suffix": "",
    "MIME": "application/json",
    "folder": "",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.at/ueber-interhome/unsere-qualitaet/",
            "title": "Unsere Qualität - einheitliches Sterne-System | Interhome",
            "description": "Interhome garantiert Service und Qualität. Die Interhome Sterne werden nach strengsten Qualitätskriterien vergeben und regelmässig bei Hausbesuchen überprüft.",
            "keywords": null,
            "robots": "index, follow"
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/about-us/our-quality/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/ueber-interhome/",
                            "label": "Über uns"
                        },
                        {
                            "href": "/ueber-interhome/unsere-qualitaet/",
                            "label": "Unsere Qualität"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Unsere Qualität",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003cimg src=\"https://images.interhome.group/ezcms/media/images/content/qualitycheck_logo_s/730750-1-eng-XX/qualitycheck_logo_s.jpg\" width=\"60\" height=\"61\" data-view=\"embed\" data-offset=\"0\" data-limit=\"5\" data-align=\"left\" data-id=\"10225\" data-type=\"image\" data-content=\"\"\u003e\u003cp\u003e\u003cstrong\u003eInterhome garantiert: Service und Qualität\u003c/strong\u003e. Bei Interhome wird Qualität genau genommen. Jedes Interhome Objekt wird vor der Ankunft unserer Gäste gründlich gereinigt und in regelmässigen Abständen genauestens überprüft. Die Interhome Sterne werden nach strengsten Qualitätskriterien vergeben und regelmässig bei Hausbesuchen überprüft.\u003c/p\u003e\u003cp\u003e\u003ca href=\"/suche/?stars=5\"\u003e\u003cstrong\u003eErstklassig\u003c/strong\u003e\u003c/a\u003e ★★★★★ \u003ca href=\"/suche/?stars=5\"\u003e\u0026gt;\u0026gt; Zur Suche: 5 Sterne\u003c/a\u003e\u003cbr\u003eErstklassige Gesamtausstattung von höchster Qualität. Genügt allen Komfortansprüchen. Die Einrichtung ist geschmackvoll und luxuriös. Geeignet für Gäste mit höchsten Ansprüchen, die Wert auf beste Qualität und Luxus legen.\u003c/p\u003e\u003cp\u003e\u003ca href=\"/suche/?stars=4\"\u003e\u003cstrong\u003eHochwertig\u003c/strong\u003e\u003c/a\u003e ★★★★ \u003ca href=\"/suche/?stars=4\"\u003e\u0026gt;\u0026gt; Zur Suche: mind. 4 Sterne\u003c/a\u003e\u003cbr\u003eHochwertige Gesamtausstattung, mit zum Teil luxuriösen Details. Die Einrichtung ist aufeinander abgestimmt, komfortabel und von sehr guter Qualität. Die Ferienobjekte verfügen über eine überdurchschnittliche Zusatzausstattung. Geeignet für Gäste, die Wert auf Platz und beste Qualität legen.\u003c/p\u003e\u003cp\u003e\u003ca href=\"/suche/?stars=3\"\u003e\u003cstrong\u003eKomfortabel\u003c/strong\u003e\u003c/a\u003e ★★★ \u003ca href=\"/suche/?stars=3\"\u003e\u0026gt;\u0026gt; Zur Suche: mind. 3 Sterne\u003c/a\u003e\u003cbr\u003eKomfortable Gesamtausstattung. Gute und ansprechende Qualität für mittlere Ansprüche, ohne Luxus. Die Räume sind wohnlich gestaltet und die Einrichtung wird durch nützliches Zubehör komplettiert. Geeignet für Gäste, die solide Qualität schätzen.\u003c/p\u003e\u003cp\u003e\u003ca href=\"/suche/?stars=2\"\u003e\u003cstrong\u003eZweckmässig\u003c/strong\u003e\u003c/a\u003e ★★ \u003ca href=\"/suche/?stars=2\"\u003e\u0026gt;\u0026gt; Zur Suche: mind. 2 Sterne\u003c/a\u003e\u003cbr\u003eZweckmäßige und freundliche Gesamtausstattung. Einfacher Komfort. Die Einrichtung ist in gebrauchsfähigem Zustand und entspricht guter Qualität. Die Ferienobjekte vermitteln einen gepflegten Gesamteindruck. Geeignet für Gäste ohne große Ansprüche, die Wert auf Funktionalität legen.\u003c/p\u003e\u003cp\u003e\u003ca href=\"/suche/?stars=1\"\u003e\u003cstrong\u003eEinfach\u003c/strong\u003e\u003c/a\u003e ★ \u003ca href=\"/suche/?stars=1\"\u003e\u0026gt;\u0026gt; Zur Suche: mind. 1 Stern\u003c/a\u003e\u003cbr\u003eEinfache und zweckmässige Gesamtausstattung. Geringer Komfort. Die Einrichtung ist in gebrauchsfähigem Zustand. Geeignet für Gäste ohne grosse Ansprüche an den Wohnkomfort und mit eher kleinem Budget.\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "So sicher sind Sie in Ihrem Ferienhaus!",
                    "link": {
                        "href": "/ueber-interhome/sicherheit-im-ferienhaus/",
                        "label": "Mehr erfahren"
                    },
                    "car": "Individuelle Anreise",
                    "cleaning": "Kontrollierte Reinigung",
                    "independence": "Freiheit und Unabhängigkeit",
                    "key": "Sichere Schlüssel-Übergabe vor Ort",
                    "privacy": "Privatsphäre in Ihrem Urlaubs-Zuhause",
                    "support": "Persönliche Betreuung vor Ort"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Nur ausgewählte und geprüfte Unterkünfte",
                            "subtitle": "Qualität steht bei uns an erster Stelle",
                            "caption": "Jede Unterkunft muss eine Qualitätsprüfung bestehen. Qualitäts-Checks werden regelmässig wiederholt."
                        },
                        {
                            "title": "Erreichbarkeit und Vor-Ort-Service garantiert",
                            "subtitle": "Unsere Erfahrung ist Ihr Vorteil",
                            "caption": "Persönliche Schlüsselübergabe durch unsere Mitarbeiter. Für Ihre Anliegen sind wir jederzeit erreichbar oder vor Ort für Sie da: Mit Tipps rund um Ihren Ferienort oder die Region genau so wie bei spezifischen Fragen zu Ihrer Ferienunterkunft."
                        },
                        {
                            "title": "Schöner, sicherer Urlaub",
                            "subtitle": "Privatsphäre, Freiheit und die Sicherheit der eigenen vier Wände",
                            "caption": "Reisen Sie individuell an, wählen Sie Ihr Transportmittel nach Ihren Vorlieben aus, bringen Sie Ihr Haustier mit.\r\n\r\nSie sind Ihr eigener Chef, verfügen über eine eigene Küche und essen was, wann und mit wem Sie wollen.\r\n\r\nProfitieren Sie von reichlich Platz und Privatsphäre für die ganze Familie."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Warum Interhome?",
                            "subtitle": "",
                            "caption": "\u003cp\u003eSehen Sie selbst, was wir für Ihren Traumurlaub tun können: Wir zeigen Ihnen die beliebtesten Reiseziele für den perfekten Ferienhaus-Urlaub. Entdecken Sie neue Urlaubsregionen hautnah und geniessen Sie die Freiheit in Ihrer Ferienvilla oder in Ihrer Ferienwohnung. Interhome bietet Ihnen eine grosse Auswahl und persönlichen Service im Urlaubsort. Fühlen Sie sich wie zuhause in Ihrem nächsten Urlaub in der Toskana in Italien, in Andalusien, in Spanien oder an der Cote d'Azur in Frankreich.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Das Richtige für jeden Urlaubswunsch",
                            "subtitle": "",
                            "caption": "\u003cp\u003eSommerurlaub am Strand mit der Familie, Skiurlaub oder eine Städtereise - lassen Sie sich inspirieren von unseren Urlaubsideen und geniessen Sie die Vorzüge von Ferienhäusern. Interhome blickt auf langjährige Erfahrung zurück und sichert zuverlässige Qualitätsstandards.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}