{
    "id": "37700",
    "name": "20200916_Die letzten warmen Sonnentage in den Bergen geniessen",
    "path": "pages/contentsite/news/2020-news/20200916-die-letzten-warmen-sonnentage-in-den-bergen-geniessen/de-AT.json",
    "folder": "pages",
    "full_slug": "contentsite/news/2020-news/20200916-die-letzten-warmen-sonnentage-in-den-bergen-geniessen",
    "slug": "20200916-die-letzten-warmen-sonnentage-in-den-bergen-geniessen",
    "locale": "de-AT",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "tags": [
        "contentsite",
        "news",
        "2020-news",
        "20200916-die-letzten-warmen-sonnentage-in-den-bergen-geniessen"
    ],
    "content": {
        "head": {
            "canonical": "https://www.interhome.at/news/2020/20200916-die-letzten-warmen-sonnentage-in-den-Bergen-geniessen/",
            "title": "Die letzten warmen Sonnentage in den Bergen genießen | Interhome",
            "description": "",
            "keywords": null,
            "robots": "index, follow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/news/2020-news/20200916_Die letzten warmen Sonnentage in den Bergen geniessen/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/news/",
                            "label": "News"
                        },
                        {
                            "href": "/news/2020/",
                            "label": "Medienmitteilungen 2020"
                        },
                        {
                            "href": "/news/2020/20200916-die-letzten-warmen-sonnentage-in-den-Bergen-geniessen/",
                            "label": "Die letzten warmen Sonnentage in den Bergen genießen"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "Die letzten warmen Sonnentage in den Bergen genießen",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003cp\u003eInnsbruck, 16. September 2020│\u003cstrong\u003e Die Bäume verlieren langsam ihre Blätter und die Wälder zeigen sich schon bald in wunderbaren  Rot- und Gelbtönen. Der Herbst hält Einzug und damit auch die letzten warmen Sonnentage. Höchste Zeit, um in einem Ferienhaus von Interhome noch einmal die Sonnenstrahlen zu genießen und die Seele baumeln zu lassen, bevor die kalte Jahreszeit beginnt.\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eDer goldene Herbst rollt ins Land. Da wird es höchste Zeit, die Sonne nochmals zu genießen. Ob beim sportlichen Urlaub mit der ganzen Familie in Tirol, mit Freunden im Salzkammergut oder beim Entspannen in Kärnten: Die Ferienhäuser und -wohnungen von Interhome bieten den idealen Ausgangspunkt für einen unvergesslichen Herbsturlaub.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eFamilienplausch in Tirol\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eIn der Ortschaft See im österreichischen Paznauntal liegt die Ferienwohnung «Matt». Die komfortabel und gemütlich eingerichtete Unterkunft ist ideal für entspannende Tage mit der Familie oder mit Freunden. Dies nicht zuletzt auch wegen des nahegelegenen Badesees, dessen Ufer zum Verweilen einlädt. Wer den Tag durch aktiv ist, sei dies bei einer Wanderung oder einem Radausflug, auf den wartet abends der großzügige Garten zum Relaxen und Erholen.\u003c/p\u003e\u003cp\u003e1 Woche in der 3-Sterne-Ferienwohnung «Matt» in See im Tiroler Paznauntal für maximal 6 Personen ist bei Interhome ab EUR 552,- buchbar, inklusive Bett- und Toilettenwäsche. \u003ca href=\"/AT6553.240.1\"\u003eww.interhome.at/AT6553.240.1\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eNatur pur im Salzkammergut\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eBeeindruckendes Bergpanorama, herrliche Blumenwiesen und kristallklare Bergseen: das alles kann man im Urlaub in Bad Aussee in der Ferienwohnung «Tressenstein» erwarten. Von der Unterkunft mit gehobener Ausstattung und Balkon ist es nicht weit zum Grundlsee und dem Wandergebiet Tressensteinwarte. Wer einfach mal nichts tun möchte, den lädt der wunderschöne Garten zum Entspannen ein.\u003c/p\u003e\u003cp\u003e1 Woche in der 4-Sterne-Ferienwohnung «Tressenstein» in Bad Aussee im steirischen Salzkammergut für maximal 4 Personen ist bei Interhome ab EUR 897,- buchbar, inklusive Bett- und Toilettenwäsche. \u003ca href=\"/AT8990.11.2\"\u003ewww.interhome.at/AT8990.11.2\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eEntspannen in Kärnten\u003c/strong\u003e\u003c/p\u003e\u003cp\u003eAm Fuße der Nockberge, eingerahmt von den Ski- und Wanderregionen Turrach, Sirnitz-Hochrindl und Bad Kleinkirchheim liegt das komfortable Chalet «Felsenhütte» in sonniger Lage auf 1.000 m. Wandern kann man hier direkt vor der Haustüre, der UNESCO-Biosphärenpark Nockberge bietet Naturfreunden beruhigende Stille und unberührte Landschaften. Den Gästen steht in der «Felsenhütte» ein wunderbarer Naturgarten und 2 Terrassen zur Verfügung.\u003c/p\u003e\u003cp\u003e1 Woche im 4-Sterne-Chalet «Felsenhütte» in Reichenau bei Bad Kleinkirchheim in Kärnten für maximal  7 Personen ist bei Interhome ab EUR 789,- buchbar, inklusive Bett- und Toilettenwäsche. \u003ca href=\"/AT9546.10.1\"\u003ewww.interhome.at/AT9546.10.1\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003ca href=\"https://images.interhome.group/ezcms/original/1991188-ger-AT/2020-09-16_Interhome_Die%20letzten%20warmen%20Sonnentage%20in%20den%20Bergen%20genie%C3%9Fen.pdf\"\u003eDie vollständige Medienmitteilung im PDF-Format herunterladen \u0026gt;\u0026gt;\u003c/a\u003e\u003c/p\u003e\u003cp\u003e\u003ca href=\"https://images.interhome.group/ezcms/original/1991193-ger-AT/Bilder_PM_Herbstgenuss.zip\"\u003eDie Bilder im ZIP-Format herunterladen \u0026gt;\u0026gt;\u003c/a\u003e\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "So sicher sind Sie in Ihrem Ferienhaus!",
                    "link": {
                        "href": "/ueber-interhome/sicherheit-im-ferienhaus/",
                        "label": "Mehr erfahren"
                    },
                    "car": "Individuelle Anreise",
                    "cleaning": "Kontrollierte Reinigung",
                    "independence": "Freiheit und Unabhängigkeit",
                    "key": "Sichere Schlüssel-Übergabe vor Ort",
                    "privacy": "Privatsphäre in Ihrem Urlaubs-Zuhause",
                    "support": "Persönliche Betreuung vor Ort"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Nur ausgewählte und geprüfte Unterkünfte",
                            "subtitle": "Qualität steht bei uns an erster Stelle",
                            "caption": "Jede Unterkunft muss eine Qualitätsprüfung bestehen. Qualitäts-Checks werden regelmässig wiederholt."
                        },
                        {
                            "title": "Erreichbarkeit und Vor-Ort-Service garantiert",
                            "subtitle": "Unsere Erfahrung ist Ihr Vorteil",
                            "caption": "Persönliche Schlüsselübergabe durch unsere Mitarbeiter. Für Ihre Anliegen sind wir jederzeit erreichbar oder vor Ort für Sie da: Mit Tipps rund um Ihren Ferienort oder die Region genau so wie bei spezifischen Fragen zu Ihrer Ferienunterkunft."
                        },
                        {
                            "title": "Schöner, sicherer Urlaub",
                            "subtitle": "Privatsphäre, Freiheit und die Sicherheit der eigenen vier Wände",
                            "caption": "Reisen Sie individuell an, wählen Sie Ihr Transportmittel nach Ihren Vorlieben aus, bringen Sie Ihr Haustier mit.\r\n\r\nSie sind Ihr eigener Chef, verfügen über eine eigene Küche und essen was, wann und mit wem Sie wollen.\r\n\r\nProfitieren Sie von reichlich Platz und Privatsphäre für die ganze Familie."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Warum Interhome?",
                            "subtitle": "",
                            "caption": "\u003cp\u003eSehen Sie selbst, was wir für Ihren Traumurlaub tun können: Wir zeigen Ihnen die beliebtesten Reiseziele für den perfekten Ferienhaus-Urlaub. Entdecken Sie neue Urlaubsregionen hautnah und geniessen Sie die Freiheit in Ihrer Ferienvilla oder in Ihrer Ferienwohnung. Interhome bietet Ihnen eine grosse Auswahl und persönlichen Service im Urlaubsort. Fühlen Sie sich wie zuhause in Ihrem nächsten Urlaub in der Toskana in Italien, in Andalusien, in Spanien oder an der Cote d'Azur in Frankreich.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Das Richtige für jeden Urlaubswunsch",
                            "subtitle": "",
                            "caption": "\u003cp\u003eSommerurlaub am Strand mit der Familie, Skiurlaub oder eine Städtereise - lassen Sie sich inspirieren von unseren Urlaubsideen und geniessen Sie die Vorzüge von Ferienhäusern. Interhome blickt auf langjährige Erfahrung zurück und sichert zuverlässige Qualitätsstandards.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}