{
    "id": "40837",
    "name": "",
    "path": "www.interhome.ch/de/40837",
    "folder": "pages",
    "full_slug": "pages",
    "slug": "de",
    "locale": "de-CH",
    "suffix": ".json",
    "mime": "application/json",
    "type": "ContentPage",
    "content": {
        "head": {
            "canonical": "https://www.interhome.ch/presse/2023/20230206-Von-Socken-bis-Sexspielzeug/",
            "title": "6.2.2023: Von Socken bis Sexspielzeug – Fünf Dinge, die in den Skiferien am häufigsten vergessen gehen | Interhome",
            "description": "",
            "keywords": null,
            "robots": "index, follow",
            "og": {
                "title": "",
                "description": "",
                "image": "",
                "url": "",
                "type": ""
            }
        },
        "og": {
            "title": "",
            "description": "",
            "image": "",
            "url": "",
            "type": "other"
        },
        "virtpath": "/contentsite/news/2023-news/2023-02-06_CH_Von Socken bis Sexspielzeug/",
        "body": [
            {
                "id": 1,
                "component": "SearchBar",
                "content": {
                    "images": []
                }
            },
            {
                "id": 2,
                "component": "Breadcrumbs",
                "content": {
                    "links": [
                        {
                            "href": "/",
                            "label": "Home"
                        },
                        {
                            "href": "/presse/",
                            "label": "Presse"
                        },
                        {
                            "href": "/presse/2023/",
                            "label": "Medienmitteilungen 2023"
                        },
                        {
                            "href": "/presse/2023/20230206-Von-Socken-bis-Sexspielzeug/",
                            "label": "6.2.2023: Von Socken bis Sexspielzeug – Fünf Dinge, die in den Skiferien am häufigsten vergessen gehen"
                        }
                    ]
                }
            },
            {
                "id": 3,
                "component": "Menu",
                "content": {
                    "content": [
                        {
                            "id": 1,
                            "component": "Heading",
                            "content": {
                                "title": "6.2.2023: Von Socken bis Sexspielzeug – Fünf Dinge, die in den Skiferien am häufigsten vergessen gehen",
                                "level": 1,
                                "size": "xl"
                            }
                        },
                        {
                            "id": 2,
                            "component": "Text",
                            "content": {
                                "text": "\u003cp\u003e\u003cstrong\u003eSki und Snowboards werden wieder aus dem Keller geholt und die sozialen Medien füllen sich mit idyllischen Winterfotos: Die Skiferien haben in vielen Schweizer Kantonen begonnen oder stehen vor der Tür. Die Ferienunterkunft wird dabei zum vorübergehenden Zuhause und man quartiert sich so gemütlich ein, dass bei der Abreise sogar oft einige Dinge zurückbleiben. Interhome Group präsentiert die Top 5 der Dinge, die in den Skiferien am häufigsten vergessen gehen. Die Ergebnisse basieren auf Umfragen in den eigenen lokalen Servicebüros des Ferienwohnungsvermittlers in Wintersportdestinationen in der Schweiz, in Österreich und Frankreich.\u003c/strong\u003e\u003c/p\u003e\u003cp\u003e \u003c/p\u003e\u003cp\u003e\u003cstrong\u003eSocken und Unterwäsche\u003c/strong\u003e\u003cbr\u003eAn erster Stelle stehen wenig überraschend Socken und Unterwäsche. Nach einem langen Skitag bricht häufig der Kampf darüber aus, wer zuerst unter die warme Dusche darf. So schnell wie möglich wird sich den ganzen Kleidungsschichten entledigt und nach der Dusche geht’s rein in die bequeme Jogginghose. Spätestens bei der Abreise sollten dann aber alle Kleidungsstücke wieder den Weg ins Reisegepäck finden – was sich oft als ein etwas schwieriges Unterfangen erweist. Vor allem, wenn es um Socken und Unterwäsche geht, die unter dem Bett verteilt sind.\u003cbr\u003e\u003cem\u003eInterhome-Tipp:\u003c/em\u003e Beim Kofferpacken lohnt sich der Blick unter sämtliche Betten sowie in Schränke und die etwas verborgenen Ecken des Badezimmers. \u003c/p\u003e\u003cp\u003e\u003cstrong\u003eTablet, Laptop und Ladegerät\u003c/strong\u003e\u003cbr\u003eAuch Tablets, Laptops und Ladegeräte sowie Ladekabel für Handys bleiben häufig im Ferienhaus zurück. Viele Feriengäste verstauen ihre elektronischen Geräte während des Skifahrens oder auch nachts an einem sicheren Ort in ihrer Unterkunft. Allerdings ist es dann gerade dieser sichere Ort, der beim Packen übergangen wird. Auf den hoch gelegenen Skipisten gibt es oft keinen Mobilfunkempfang oder es kostet einige Mühe, das Handy aus dem Rucksack zu holen. Zurück in der Ferienunterkunft ist dann Schluss mit \"Digital Detox\" und es wird mit der Familie und dem Freundeskreis getextet oder durch die sozialen Medien gescrollt. Danach landet das Ladegerät oft auf oder auch unter dem Couch- oder Nachttisch...\u003cbr\u003e\u003cem\u003eInterhome-Tipp:\u003c/em\u003e Vor der Abreise noch einmal das gesamte digitale Equipment samt Ladekabeln überprüfen. Denn wer will schon einen leeren Akku während der langen Heimreise riskieren?\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eSkiausrüstung\u003c/strong\u003e\u003cbr\u003eDas Packen vor der Abreise kann meist nicht schnell genug gehen: Alle sind müde vom (Après-) Skiausflug und wollen ins Auto steigen. In dieser Hektik werden oft Teile der Skiausrüstung übersehen: von den Skistöcken über die Schuhe bis hin zu den eigenen Skiern.\u003cbr\u003e\u003cem\u003eInterhome-Tipp\u003c/em\u003e: Vor der Abreise noch einmal Terrasse und Skiraum kontrollieren.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eLebensmittel\u003c/strong\u003e\u003cbr\u003eEs gibt nichts gemütlicheres als ab und zu im Ferienhaus ein schönes Essen zu kochen. Der Balkon dient dabei gerne als zusätzlicher Kühlschrank und ist daher der Ort, an dem häufig Esswaren oder Getränkeflaschen zurückbleiben.\u003cbr\u003e\u003cem\u003eInterhome-Tipp:\u003c/em\u003e Vor der Abreise einen prüfenden Blick auf den Balkon werfen. Denn eine Heimfahrt ohne Proviant kann sehr lange werden…\u003c/p\u003e\u003cp\u003e\u003cstrong\u003eLast but not least: Sexspielzeug und Couverts mit Geld\u003c/strong\u003e\u003cbr\u003eManchmal sind die vergessenen Gegenstände auch ziemlich spannend: Interhome hat schon Sexspielzeug gefunden. Verständlich, dass man dieses mit in die Skiferien nimmt, denn nach einem kalten Skitag ist Aufwärmen angesagt. Bei der Endreinigung der Unterkünfte kamen zudem hin und wieder Umschläge mit einer beträchtlichen Summe Bargeld zum Vorschein. Ein kleines Trinkgeld für die Reinigungsteams wird grundsätzlich geschätzt. Allerdings war dieses in den genannten Fällen dann doch zu grosszügig, sodass es den Gästen zurücküberwiesen wurde.\u003cbr\u003e\u003cem\u003eInterhome-Tipp:\u003c/em\u003e Vor dem Verlassen des Ferienhauses noch einmal in die Schublade des Nachttisches schauen und sämtliche Ablagefächer prüfen.\u003c/p\u003e\u003cp\u003e\u003cstrong\u003e              \u003c/strong\u003e\u003c/p\u003e\u003cp\u003eWeitere Gegenstände, die in den Skiferien oft vergessen gehen, finden sich \u003ca href=\"/travelguide/was-in-den-skiferien-oft-vergessen-geht\" target=\"_blank\"\u003ehier\u003c/a\u003e.\u003c/p\u003e\n"
                            }
                        }
                    ],
                    "menu": null
                }
            },
            {
                "id": 4,
                "component": "USPBar",
                "content": {
                    "headline": "So sicher sind Sie in Ihrem Ferienhaus!",
                    "link": {
                        "href": "/ueber-interhome/sicherheit-im-ferienhaus/",
                        "label": "Mehr erfahren"
                    },
                    "car": "Individuelle Anreise",
                    "cleaning": "Kontrollierte Reinigung",
                    "independence": "Freiheit und Unabhängigkeit",
                    "key": "Sichere Schlüssel-Übergabe vor Ort",
                    "privacy": "Privatsphäre in Ihrem Ferien-Zuhause",
                    "support": "Persönliche Betreuung vor Ort"
                }
            },
            {
                "id": 5,
                "component": "USPCards",
                "content": {
                    "elements": [
                        {
                            "title": "Nur ausgewählte und geprüfte Unterkünfte",
                            "subtitle": "Qualität steht bei uns an erster Stelle",
                            "caption": "Jede Unterkunft muss eine Qualitätsprüfung bestehen. Qualitäts-Checks werden regelmässig wiederholt."
                        },
                        {
                            "title": "Erreichbarkeit und Vor-Ort-Service garantiert",
                            "subtitle": "Unsere Erfahrung ist Ihr Vorteil",
                            "caption": "Persönliche Schlüsselübergabe durch unsere Mitarbeiter. Für Ihre Anliegen sind wir jederzeit erreichbar oder vor Ort für Sie da: Mit Tipps rund um Ihren Ferienort oder die Region genau so wie bei spezifischen Fragen zu Ihrer Ferienunterkunft."
                        },
                        {
                            "title": "Schöne, sichere Ferien",
                            "subtitle": "Privatsphäre, Freiheit und die Sicherheit der eigenen vier Wände",
                            "caption": "Reisen Sie individuell an, wählen Sie Ihr Transportmittel nach Ihren Vorlieben aus, bringen Sie Ihr Haustier mit.\r\n\r\nSie sind Ihr eigener Chef, verfügen über eine eigene Küche und essen was, wann und mit wem Sie wollen.\r\n\r\nProfitieren Sie von reichlich Platz und Privatsphäre für die ganze Familie."
                        }
                    ]
                }
            },
            {
                "id": 6,
                "component": "USPColumns",
                "content": {
                    "elements": [
                        {
                            "title": "Die beliebtesten Ferienziele",
                            "subtitle": "",
                            "caption": "\u003cp\u003eBei Interhome finden Sie immer die passende Unterkunft für Ihre Traumferien in Ferienhaus und Ferienwohnung – in der Region Ihrer Wahl. Besonders viele Angebote finden Sie in diesen beliebten Feriendestinationen: \u003c/p\u003e\u003cp\u003e\u003ca href=\"/daenemark/\"\u003eDänemark\u003c/a\u003e | \u003ca href=\"/deutschland/\"\u003eDeutschland\u003c/a\u003e | \u003ca href=\"/frankreich/\"\u003eFrankreich\u003c/a\u003e | \u003ca href=\"/niederlande/\"\u003eHolland\u003c/a\u003e | \u003ca href=\"/italien/\"\u003eItalien\u003c/a\u003e | \u003ca href=\"/kroatien/\"\u003eKroatien\u003c/a\u003e | \u003ca href=\"/oesterreich/\"\u003eÖsterreich\u003c/a\u003e | \u003ca href=\"/schweiz/\"\u003eSchweiz\u003c/a\u003e | \u003ca href=\"/spanien/\"\u003eSpanien\u003c/a\u003e | \u003ca href=\"/schweiz/berner-oberland/\"\u003eBerner Oberland\u003c/a\u003e | \u003ca href=\"/frankreich/bretagne/\"\u003eBretagne\u003c/a\u003e | \u003ca href=\"/frankreich/cote-d-azur/\"\u003eCôte d'Azur\u003c/a\u003e | \u003ca href=\"/schweiz/graubuenden/\"\u003eGraubünden\u003c/a\u003e | \u003ca href=\"/spanien/mallorca/\"\u003eMallorca\u003c/a\u003e | \u003ca href=\"/deutschland/nordsee/\"\u003eNordsee\u003c/a\u003e | \u003ca href=\"/frankreich/normandie/\"\u003eNormandie\u003c/a\u003e | \u003ca href=\"/italien/sardinien/\"\u003eSardinien\u003c/a\u003e | \u003ca href=\"/schweiz/tessin/\"\u003eTessin\u003c/a\u003e | \u003ca href=\"/italien/toskana/\"\u003eToskana\u003c/a\u003e | \u003ca href=\"/schweiz/wallis/\"\u003eWallis\u003c/a\u003e.\u003c/p\u003e\n"
                        },
                        {
                            "title": "Das Richtige für jeden Ferienwunsch",
                            "subtitle": "",
                            "caption": "\u003cp\u003eSommerferien am Strand mit der Familie, Skiferien oder eine Städtereise - lassen Sie sich inspirieren von unseren Ferienideen und geniessen Sie die Vorzüge von Ferienhäusern. Interhome blickt auf langjährige Erfahrung zurück und sichert zuverlässige Qualitätsstandards.\u003c/p\u003e\n"
                        }
                    ]
                }
            }
        ]
    }
}